Repository: AntumDeluge/ManaPlus
Catalog: data/translations/help/*.po
Languages: de, es, fr, it, ru

source: /removeattack NAME - remove monster from attack list.
de: /removeattack NAME - Monster von der Angriffsliste löschen.
es: /removeattack NOMBRE - remover monstruo de la lista de ataque.
fr: /removeattack NOM - Enlève le monstre NOM de la liste d'attaque.
it: /removeattack NAME - rimuovi nemico dalla lista Attacco
ru: /removeattack МОНСТР - удалить монстра из списка атаки.

source: /where - print current player position to chat.
es: /where - muestra en el chat la posición actual del jugador.
fr: /where - affiche la position actuelle du joueur dans le chat.
it: /where - visualizza in chat la posizione corrente del personaggio.
ru: /where - вывести текущее положение игрока в чат.

source: - ##2ignored##P: You wish to completely ignore this player. You will not even see floating text for him or her anymore, nor emotions.
de: - ##2ignored##P: Sie möchten den Spieler ignorieren. Sie werden weder Texte noch Emoticons von diesem Spieler sehen können.
es: - ##2ignorado##P: Deseas ignorar completamente a este jugador. Nunca más verás texto flotante ni emociones de él o ella.
fr: - ##2ignored##P : Tu veux ignorer complètement ce joueur. Tu ne verras même plus aucun texte flottant ni ses émoticônes.
ru: - ##2ignored##P: Вы полностью игнорируете этого игрока. Вы не будете видеть его всплывающие сообщения и эмоции.

source: ##2RightShift + key##P "Move to navigation point"
de: ##2RightShift + key##P "Zum Navigationspunkt gehen"
es: ##2MayusDerecho + tecla##P "Moverse a un punto de navegación"
fr: ##2Shift-Droite + key##P "Aller au point de navigation"
ru: ##2Правый Shift + символ##P "Двигаться к точке навигации"

source: You can do basic searching in help by using command ##2?text
de: Sie können in der Hilfe die Grundsuche verwenden mit dem Befehl ##2?text
es: Puedes hacer búsquedas básicas en la ayuda usando el comando ##2?text
fr: Tu peux faire une recherche simple pour de l'aide en utilisant la commande ##2?text
ru: Вы можете использовать простой поиск по справке используя команду ##2?текст

source: ##24##P "Item Shortcut 4"
es: ##24##P "Atajo de Artículo 4"
fr: ##24##P "Raccourci Objet 4"
it: ##24##P "Scorciatoia Oggetto 4"
ru: ##24##P "Ярлык предмета 4"

source: ##2PageUP##P "Scroll Chat Up"
de: ##2PageUP##P "Scrolle Chat hoch"
es: ##2PageUP##P "Desplazarse en el chat hacia arriba"
fr: ##2PagePréc.##P "Défiler le chat vers le haut"
it: ##2PageUP##P "Scrolla la Chat Su"
ru: ##2PageUP##P "Прокрутить чат вверх"

source: /unignore NICK - Remove nick from ignore list.
de: unignore NICK - Entferne NICK von der Ignore-Liste.
es: /unignore NICK - remover a NICK de la lista de ignorados.
fr: /unignore NOM - Enlever NOM de la liste des ignorés.
it: /unignore NICK - rimuovi personaggio dalla lista Ignora.
ru: /unignore ИГРОК - убрать игрока из списка игнорирования.

source: ##2LeftAlt + 6##P "Emote Shortcut 6"
de: ##2LeftAlt + 6##P "Emote Tastaturkürzel 6"
es: ##2AltIzq + 6##P "Atajo de Emoticón 6"
fr: ##2Alt-Gauche + 6##P "Raccourci Emoticône 6"
it: ##2LeftAlt + 6##P "Scorciatoia Emote 6"
ru: ##2LeftAlt + 6##P "Эмоция 6"

source: IGNORING COMMUNICATION
de: KOMMUNIKATION IGNORIEREN
es: IGNORANDO COMUNICACIÓN
fr: IGNORE LES COMMUNICATIONS
it: IGNORA COMUNICAZIONI
ru: ИГНОРИРОВАНИЕ

source: WINDOWS
de: FENSTER
es: VENTANAS
fr: FENETRES
ru: ОКНА

source: SUPPORT
de: UNTERSTÜTZUNG
es: SOPORTE
it: SUPPORTO
ru: ПОДДЕРЖКА

source: ##2LEFT##P "Move Left"
de: ##2LEFT##P "Bewegung nach links"
es: ##2Izquierda##P "Moverse hacia la Izquierda"
fr: ##2GAUCHE##P "Aller à gauche"
it: ##2LEFT##P "Sinistra"
ru: ##2LEFT##P "Двигаться влево"

source: ##2LeftAlt + 9##P "Emote Shortcut 9"
de: ##2LeftAlt + 9##P "Emote Tastaturkürzel 9"
es: ##2AltIzq + 9##P "Atajo de Emoticón 9"
fr: ##2Alt-Gauche + 9##P "Raccourci Emoticône 9"
it: ##2LeftAlt + 9##P "Scorciatoia Emote 9"
ru: ##2LeftAlt + 9##P "Эмоция 9"

source: Look this page for help and downloads:
de: Schauen Sie diese Seite für Hilfe und Downloads:
es: Mira esta página para ayuda y descargas:
fr: Consulter cette page pour de l'aide et des téléchargements :
it: Fare riferimento alla seguente pagina per l'Help:
ru: Посетите эту страницу для ознакомления и скачивания новыой версии:

source: Other skills:
de: Andere Fähigkeiten
es: Otras habilidades:
fr: Autres compétences :
it: Altre abilità:
ru: Другие умения:

source: ##2MenuKey##P "Item Shortcuts Key"
de: ##2MenuKey##P "Item Tastaturkürzel"
es: ##2MenuKey##P "Tecla de Atajos"
fr: ##2MenuKey##P "Touche de raccourcis objets"
it: ##2MenuKey##P "Tasto Scorciatoia Oggetto"
ru: ##2Клавиша Menu##P "Ярлык предмета символ"

source: ##28##P "Item Shortcut 8"
de: ##28##P "Item Tastaturkürzel 8"
es: ##28##P "Atajo de Artículo 8"
fr: ##28##P "Raccourci Objet 8"
it: ##28##P "Scorciatoia Oggetto 8"
ru: ##28##P "Ярлык предмета 8"

source: You can use mumble voice chat for talking with other players. Start mumble before client start and enable mumble in settings.
de: Sie können den Mumble-Voice-Chat für das Gespräch mit anderen Spielern nutzen. Starten Sie Mumble vor dem Client und aktivieren Sie Mumble in den Einstellungen.
es: Puedes usar el chat de voz de mumble para hablar con otros jugadores. Inicia mumble anter que el cliente y habilita mumble en configuración.
fr: Tu peux utiliser la conversation vocale Mumble pour parler aux autres joueurs. Démarres Mumble avant le client et actives Mumple dans la configuration.
it: Puoi usare la voice-chat Mumble per parlare in Live con gli altri giocatori. Lancia Mumble prima di aprire il gioco, successivamente attiva Mumble nei Settings.
ru: Вы можете использовать голосовой чат Mumble для связи с другими игроками. Запустите Mumble перед запуском клиента и включите Mumble в настройках игры.

source: ##2RightAlt##P "Copy Outfit"
de: ##2RightAlt##P "Kopiere Ausrüstung"
es: ##2AltDerecho##P "Copiar Vestimenta"
fr: ##2Alt-Droite##P "Copier la tenue"
it: ##2RightAlt##P "Copia Combinazione equipaggiamento"
ru: ##2RightAlt##P "Копировать костюм"

source: ##21##P "Item Shortcut 1"
de: ##21##P "Item Tastaturkürzel 1"
es: ##21##P "Atajo de artículo 1"
fr: ##21##P "Raccourci Objet 1"
it: ##21##P "Scorciatoia Oggetto 1"
ru: ##21##P "Ярлык предметов 1"

source: ##20##P "Item Shortcut 10"
de: ##20##P "Item Tastaturkürzel 10"
es: ##20##P "Atajo de Artículo 10"
fr: ##20##P "Raccourci Objet 10"
it: ##20##P "Scorciatoia Oggetto 10"
ru: ##20##P "Ярлык предмета 10"

source: You can restore yellow bar settings, by right click on it and select in context menu "Reset yellow bar".
de: Sie können die Einstellungen des gelben Balkens wiederherstellen, indem Sie mit der rechten Maustaste darauf klicken und im Kontext-Menü "Reset gelben Balken " auswählen.
es: Puedes restaurar las configuraciones de la barra amarilla, haciendo clic derecho en ésta y seleccionar "Reestablecer la barra amarilla"
fr: Tu peux réinitialiser la barre jaune, en faisant un clic-droit dessus et en sélectionnant "Remise aux valeurs par défaut de la barre jaune".
it: Puoi resettare la barra gialla, cliccando col tasto destro su di essa, scegliendo la voce "Resetta barra gialla".
ru: Вы можете сбросить настройки Желтой панели, нажав на ней правой кнопкой мыши и выбрав в контекстном меню "Сбросить настройки".

source: /who - print online players number to chat.
de: /who - listet alle anwesende Spieler auf.
es: /who - mostrar en el chat el número de jugadores conectados.
fr: /who - affiche le nombre de joueurs en ligne dans le chat.
it: /who - visualizza in chat il numero dei giocatori online.
ru: /who - вывести количество пользователей онлайн в чат.

source: ##2r##P "Enable/Disable Trading"
de: ##2r##P "Aktiviere / Deaktiviere Handel"
es: ##2r##P "Habilitar/Deshabilitar Intercambios"
fr: ##2r##P "Activer/Désactiver les échanges"
it: ##2r##P "Attiva/Disattiva Commercio"
ru: ##2r##P "Разрешить/запретить торговлю"

source: /uptime - show client uptime.
de: /uptime - zeigt Ihre aktuelle Onlinezeit (Spielzeit) an.
es: /uptime - mostrar el tiempo de actividad del cliente.
fr: /uptime - affiche le temps client.
it: /uptime - visualizza l'Uptime del Client.
ru: /uptime - показать время работы клиента.

source: /dumpg - dump graphics and some other settings to chat.
de: /dumpg - Sendet Grafik- und einige andere Einstellungen in den Chat.
es: /dumpg - vaciar configuraciones gráficas y algunas otras al chat.
fr: /dumpg - Ecrit les préférences graphiques et quelques autres dans la ligne de chat.
it: /dumpg - visualizza in chat i settaggi grafici e secondari.
ru: /dumpg - вывести настройки графики в чат.

source: Manaplus Developers
de: Manaplus Entwickler
es: ManaPlus: Desarrolladores
fr: Développeurs de Manaplus
it: Sviluppatori ManaPlus
ru: Разработчики Manaplus

source: /trade NICK - start trade with nick.
de: /trade NICK - Startet den Handel mit NICK.
es: /trade NICK - iniciar un intercambio con NICK.
fr: /trade PSEUDO - commencer un échange avec le joueur.
it: /trade NICK - commercia col personaggio scelto.
ru: /trade ИГРОК - торговать с игроком.

source: /imitation NICK - start imitation mode.
de: /imitation NICK - Startet den Nachahmungsmodus.
es: /imitation NICK - iniciar modo de imitación.
fr: /imitation NOM - Démarre le mode imitation du personnage NOM.
it: /imitation NICK - attiva modalità Imitazione.
ru: /imitation ИГРОК - начать режим имитации.

source: ##2LeftAlt + EmoteKey##P "Smilie"
es: ##2AltIzq + TeclaEmote##P "Expresión facial"
fr: ##2Alt-Gauche + EmoteKey##P "Emoticône"
ru: ##2LeftAlt + EmoteKey##P "Смайл"

source: ##22##P "Item Shortcut 2"
de: ##22##P "Item Tastaturkürzel 2"
es: ##22##P "Atajo de Artículo 2"
fr: ##22##P "Raccourci Objet 2"
it: ##22##P "Scorciatoia Oggetto 2"
ru: ##22##P "Ярлык предмета 2"

source: KEYBOARD:
de: TASTATUR:
es: TECLADO:
fr: CLAVIER :
it: TASTIERA:
ru: КЛАВИАТУРА:

source: ##2Semicolon(;)##P "Set Direction Down"
de: ##2Semicolon(;)##P "Richtungseinstellung nach unten"
es: ##2Punto y coma (;)##P "Voltear hacia Abajo"
fr: ##2Point-virgule(;)##P "Se tourner vers le bas"
it: ##2Semicolon(;)##P "Direzione Giù"
ru: ##2Точка с запятой (;)##P "Установить направление Вниз"

source: You can hide/show bars and buttons by right click and select menu item.
de: Sie können die Infofenster und Knöpfe verstecken/anzeigen, indem Sie mit der rechten Maustaste daraufklicken und den Menüpunkt auswählen.
es: Puedes ocultar/mostrar barras y botones haciéndole clic derecho y seleccionarlo en el menú.
fr: Tu peux afficher/cacher une barre ou un bouton en faisant un clique-droit et en le sélectionnant dans la liste.
it: Puoi nascondere/mostrare barre e bottoni cliccando col tasto destro su di essi e selezionando l'apposita voce dal menù.
ru: Панели и кнопки можно показать или скрыть, нажав на них правой кнопкой мыши и выбрав нужный пункт.

source: Windows
de: Fenster
es: Ventanas
fr: Fenêtres
it: Finestre
ru: Окна

source: Server news
de: Server-Neuigkeiten
es: Noticias del servidor
fr: Nouvelles du serveur
it: Notizie dal Server
ru: Новости сервера

source: ##2LeftAlt + 4##P "Emote Shortcut 4"
de: ##2LeftAlt + 4##P "Emote Tastaturkürzel 4"
es: ##2AltIzq + 4##P "Atajo de Emoticón 4"
fr: ##2Alt-Gauche + 4##P "Raccourci Emoticône 4"
it: ##2LeftAlt + 4##P "Scorciatoia Emote 4"
ru: ##2LeftAlt + 4##P "Эмоция 4"

source: ##2F3##P "Inventory Window"
de: ##2F3##P "Inventarfenster"
es: ##2F3##P "Ventana de Inventario"
fr: ##2F3##P "Fenêtre d'inventaire"
it: ##2F3##P "Inventario"
ru: ##2F3##P "Окно инвентаря"

source: ABOUT MANAPLUS
de: ÜBER MANAPLUS
es: ACERCA DE MANAPLUS
fr: A PROPOS DE MANAPLUS
it: INFORMAZIONI MANAPLUS
ru: Об игре MANAPLUS

source: ##2 SDL, SDL_image, SDL_mixer (Media framework) ##2 SDL_net (Networking framework) ##2 Guichan (GUI framework) ##2 libxml2 (XML parsing and writing) ##2 PhysFS (Data files) ##2 libcurl (HTTP downloads) ##2 zlib (Archives)
ru: ##2 SDL, SDL_image, SDL_mixer (Медиа фрэймворк) ##2 SDL_net (Сетевой фрэймворк) ##2 Guichan (Графический фреймворк) ##2 libxml2 (XML парсинг и запись) ##2 PhysFS (Файлы данных) ##2 libcurl (HTTP загрузки) ##2 zlib (Архивы)

source: ##2KeyPad0##P "Change move type"
de: ##2KeyPad0##P "Änderung der Bewegungsart"
es: ##2KeyPad0##P "Cambiar tipo de movimiento"
fr: ##2KeyPad0##P "Changer de type de mouvement"
it: ##2KeyPad0##P "Cambia tipo di movimento"
ru: ##2Цифровая клавиша 0##P "Сменить тип движения"

source: MacOSX porting
fr: Portage MacOSX
ru: Портирование на MacOSX

source: /pseudoaway, /pseudoaway MSG - set/unset pseudo away mode.
de: /pseudoaway, /pseudoaway MSG - setzt/löscht den Pseudo-Abwesenheitsmodus
es: /pseudoaway, /pseudoaway MSG - fijar/desfijar modo pseudo away.
fr: /pseudoaway, /pseudoaway MSG - active/désactive le mode pseudo away (pseudo-absent).
it: /pseudoaway, /pseudoaway MSG - attiva/disattiva la modalità Pseudo Away.
ru: /pseudoaway, /pseudoaway ТЕКСТ - включить/выключить режим псевдо-"Отошел".

source: INDEX
de: INHALT
es: ÍNDICE
it: INDICE
ru: СОДЕРЖАНИЕ

source: You can disable yellow bar, by pressing key 8 on numeric keyboard.
de: Sie können mit der Taste 8 auf der Zifferntastatur den gelben Balken deaktivieren.
es: Puedes deshabilitar la barra amarilla, presionando la tecla 8 del teclado numérico.
fr: Tu peux verrouiller la barre jaune, en appuyant sur la touche 8 du clavier numérique.
it: Puoi disattivare la barra gialla, premendo il tasto 8 sul tastierino numerico.
ru: Желтую панель можно выключить, нажав 8 на цифровой клавиатуре.

source: /ignoreall - add all whispers to ignore list.
de: /ignoreall - Fügt alle aktiven Flüsterchats zur Ignorierliste hinzu.
es: /ignoreall - agregar todos los susurros a la lista de ignorados.
fr: /ignoreall - ajoute tous les joueurs à la liste d'ignorés.
it: /ignoreall - aggiungi tutti i Whispers alla lista Ignora.
ru: /ignoreall - добавить всех в список игнорирования.

source: Other contributors
de: Weitere Beteiligte
es: Otros contribuyentes
fr: Autres contributeurs
it: Altri Collaboratori
ru: Другие участники

source: /ignore NICK - add nick to ignore list.
de: /ignore NICK - Fügt NICK zur Ignorierliste hinzu.
es: /ignore NICK - agregar a NICK a la lista de ignorados.
fr: /ignore NOM - ajoute NOM à la liste d'ignorés.
it: /ignore NICK - aggiungi personaggio alla lista Ignora.
ru: /ignore ИГРОК - добавить игрока в список игнорирования.

source: ##23##P "Item Shortcut 3"
de: ##23##P "Item Tastaturkürzel 3"
es: ##23##P "Atajo de Artículo 3"
fr: ##23##P "Raccourci Objet 3"
it: ##23##P "Scorciatoia Oggetto 3"
ru: ##23##P "Ярлык предмета 3"

source: ##29##P "Item Shortcut 9"
de: ##29##P "Item Tastaturkürzel 9"
es: ##29##P "Atajo de Artículo 9"
fr: ##29##P "Raccourci Objet 9"
it: ##29##P "Scorciatoia Oggetto 9"
ru: ##29##P "Ярлык предмета 9"

source: /outfit next - wear next outfit.
de: /outfit next - Nächste Ausrüstung anziehen.
es: /outfit next - ponerse la siguiente vestimenta.
fr: /outfit next - met la tenue suivante.
it: /outfit next - equipaggia la combinazione successiva.
ru: /outfit next - надеть следующий костюм.

source: You can set away mode, by type in chat command /away
de: Sie können den Weg-Modus durch Eingabe des Chat-Befehls /away setzen.
es: Puedes establecer el modo afk, escribiendo en el chat el comando /away
fr: Tu peux activer le mode absent (away) en écrivant /away <message d'absence optionnel> dans la ligne de conversation
it: Puoi attivare la modalità AWAY, digitando il comando /away in chat.
ru: Вы можете установить рехим отошел, набрав в чате команду /away

source: /move X Y - move to X,Y position in short distance.
de: /move X Y - Zur Position X,Y in kurzer Entfernung gehen.
es: /move X Y - moverse a la posición X,Y en corta distancia.
fr: /move X Y - aller à la position proche X,Y .
it: /move X Y - spostati alla posizione X,Y (distanza ravvicinata).
ru: /move X Y - идти в точку X, Y, находящуюся на коротком расстоянии.

source: Themes:
fr: Thèmes :
ru: Темы:

source: Magic skills:
de: Magische Fähigkeiten:
es: Habilidades mágicas:
fr: Compétences magiques :
it: Abilità magiche:
ru: Магические умения:

source: /addignoreattack NAME - add monster to ignore attack list.
de: /addignoreattack NAME - Monster zur Nichtangriffsliste hinzufügen.
es: /addignoreattack NOMBRE - agregar monstruo a la lista de ignorar ataque.
fr: /addignoreattack NOM - ajoute le monstre NOM à la liste d'ignorés.
it: /addignoreattack NAME - aggiungi nemico alla lista Ignora Attacchi.
ru: /addignoreattack МОНСТР - добавить монстра в список игнорирования при атаке.

source: ##2KeyPad[+]##P "Toggle camera mode"
de: ##2KeyPad[+]##P "Wechsel der Kameraart"
es: ##2KeyPad[+]##P "Modo de apoyo de la cámara"
fr: ##2KeyPad[+]##P "changer de mode de vue camera"
it: ##2KeyPad[+]##P "Cambia modalità camera"
ru: ##2KeyPad[+]##P "Переключить режим камеры"

source: ##2Home##P "Item Shortcut 15"
de: ##2Home##P "Item Tastaturkürzel 15"
es: ##2Inicio##P "Atajo de Artículo 15"
fr: ##2Accueil##P "Raccourci Objet 15"
it: ##2Home##P "Scorciatoia Oggetto 15"
ru: ##2Home##P "Ярлык предмета 15"

source: /clear - clear current chat tab.
de: /clear - Im aktuellen Chatfenster kompletten Text löschen.
es: /clear - limpiar la pestaña del chat activa.
fr: /clear - efface l'onglet de conversation courant.
it: /clear - pulisci la Chat corrente.
ru: /clear - очистить текущую вкладку чата.

source: ##2KeyPad[9]##P "Next chat tab line"
de: ##2KeyPad[9]##P "Nächstes Chatzeile"
es: ##2KeyPad[9]##P "Siguiente línea de tabulación del chat"
fr: ##2KeyPad[9]##P "ligne de conversation suivante"
ru: ##2Цифровая клавиша [9]##P "Следующая вкладка чата"

source: Chat commands
de: Chatbefehle
es: Comandos del chat
fr: Commandes de conversation (Chat)
it: Comandi della Chat
ru: Команды чата

source: Trade
de: Handel
es: Intercambio
fr: Échanger
it: Commercio
ru: Обмен

source: /blacklist NICK - add nick to blacklist relation list.
de: /blacklist NICK - fügt NICK zur schwarzen Liste hinzu.
es: /blacklist NICK - agregar nick a la lista negra.
fr: /blacklist NOM - ajoute NOM a la liste noire de relations.
it: /blacklist NICK - aggiungi giocatore alla lista Lista Nera.
ru: /blacklist ИГРОК - добавить игрока в черный список.

source: ##2Comma(,)##P "Switch magic attack"
de: ##2Comma(,)##P "Wechsel des Magischen Angriffs"
es: ##2Coma(,)##P "Alternar ataque mágico"
fr: ##2Virgule(,)##P "Changer d'attaque magique"
it: ##2Comma(,)##P "Cambia Incantesimo"
ru: ##2Запятая (,)##P "Сменить магическую атаку"

source: ##2Tab##P "Chat Auto Complete"
de: ##2Tab##P "Chat Autovervollständigen"
es: ##2Tab##P "Autocompletar texto en Chat"
fr: ##2Tab##P "Auto-complétion du chat"
it: ##2Tab##P "Completamento Automatico in Chat"
ru: ##2Tab##P "Автоподстановка в чате"

source: ##2LeftAlt + 5##P "Emote Shortcut 5"
de: ##2LeftAlt + 5##P "Emote Tastaturkürzel 5"
es: ##2AltIzq + 5##P "Atajo de Emoticón 5"
fr: ##2Alt-Gauche + 5##P "Raccourci Emoticône 5"
it: ##2LeftAlt + 5##P "Scorciatoia Emote 5"
ru: ##2LeftAlt + 5##P "Эмоция 5"

source: - ##2save player list##P: Should your acquaintance list be saved when you quit the game? If you enable this option, your list will survive when you quit and re-start.
de: - ##2save player list##P: Soll Ihre Bekanntschaftsliste gespeichert werden, wenn Sie das Spiel beenden ? Wenn Sie diese Option aktivieren, überlebt Ihre Liste, wenn man Beendet und neu startet.
es: - ##2guardar lista de jugadores##P: ¿La lista de conocidos debería ser guardada cuando salgas del juego? Si activas esta opción, tu lista sobrevivirá cuando cierres y vuelvas a abrir el cliente.
fr: - ##2save player list##P : Ta liste de relations doit-elle être sauvegardée quand tu quittes le jeu ? Si veux activer cette option, ta liste sera conservée lorsque tu quittes et redémarres.
ru: - ##2сохранить список игрока##P: Следует ли сохранять список знакомств, когда вы выходите из игры? Если включить эту опцию, ваш список будет сохранен, когда вы выходите или делаете рестарт.

source: ##2PageDOWN##P "Scroll Chat Down"
de: ##2PageDOWN##P "Scrolle Chat runter"
es: ##2PageDOWN##P "Desplazarse en el Chat hacia abajo"
fr: ##2PageSuiv.##P "Défiler le chat vers le bas"
it: ##2PageDOWN##P "Scrolla la Chat Giù"
ru: ##2PageDOWN##P "Прокрутить чат Вниз"

source: ##2KeyPad[2]##P "Enable / Disable away mode"
de: ##2KeyPad[2]##P "Aktiviere / Deaktiviere Weg-Modus"
es: ##2KeyPad[2]##P "Habilitar/Deshabilitar modo AFK"
fr: ##2KeyPad[2]##P "Activer / Désactiver le mode absent"
it: ##2KeyPad[2]##P "Attiva/Disabilità modalità Away"
ru: ##2Цифровая клавиша [2]##P "Включить / Выключить режим отсутствия"

source: Here contributors from parent projects
es: Aquí los contribuyentes de proyectos padre
fr: Voici des contributeurs de projets parents.
ru: Здесь участники из родительских проектов

source: ##2j##P "Commands Window"
de: ##2j##P "Befehlsfenster"
es: ##2j##P "Ventana de Comandos"
fr: ##2j##P "Fenêtre de commandes"
ru: ##2j##P "Окно команд"

source: THE PLAYER LIST
de: Die SPIELERLISTE
es: LA LISTA DE JUGADOR
fr: LA LISTE DES JOUEURS
it: LISTA GIOCATORI
ru: СПИСОК ИГРОКОВ

source: Basic skills:
de: Grundfähigkeiten
es: Habilidades básicas:
fr: Compétences de base :
it: Abilità di base
ru: Основные умения:

source: ##POther skills can be obtain by doing quests and missions in game.
de: ##PAndere Fähigkeiten sind durch Aufgaben und Missionen erhältlich.
es: ##POtras habilidades pueden ser obtenidas realizando búsquedas y misiones en el juego.
fr: ##PD'autres compétences peuvent êtres obtenues en faisant des quêtes et des missions dans le jeu.
ru: ##PДругие умения могут быть получены при выполнении миссий и квестов в игре.

source: ##2RightControl##P "Wear Outfit"
de: ##2RightControl##P "Ausrüstung anziehen"
es: ##2RightControl##P "Ponerse una Vestimenta"
fr: ##2Ctrl-Droite##P "Mettre la tenue"
it: ##2RightControl##P "Equipaggia Combinazione"
ru: ##2RightControl##P "Надеть костюм"

source: You can buy or sell items from players shops. Right click on player and select "Buy" or "Sell"
de: Sie können aus Spielern Geschäften Artikel kaufen oder verkaufen. Rechtsklick auf Spieler und wählen Sie "Kauf" oder "Verkauf".
es: Puedes comprar o vender artículos en las tiendas de los jugadores. Haz clic derecho sobre el jugador y selecciona "Comprar" o "Vender"
fr: Tu peux acheter ou vendre des objets aux boutiques des joueurs. Fais un clic-droit sur le joueur et choisis "Acheter" ou "Vendre"
it: Puoi comprare o vendere oggetti anche da/a altri giocatori. Clicca col tasto destro sul giocatore e seleziona la voce "Compra" o "Vendi"
ru: Вы можете покупать и продавать предметы в пользовательский маназинах. Нажмите правой кнопкой на пользователе и выберите "Купить" или "Продать"

source: /erase NICK - add nick to erased list.
de: /erase NICK - Fügt NICK der Löschliste hinzu.
es: /erase NICK - agregar nick a la lista de borrados.
fr: /erase NOM - ajoute NOM à la liste de joueurs effacés.
it: /erase NICK - aggiungi personaggio alla lista Eliminati.
ru: /erase ИГРОК - добавить игрока в список стертых.

source: /pricesave - save shop price to disc.
de: /pricesave - Speichert Preisliste des eigenen Geschäfts in lokaler Datei.
es: /pricesave - guarda el precio de la tienda en el disco.
fr: /pricesave - sauvegarder la liste de prix boutique sur le disque.
it: /pricesave - salva il prezzo di vendita su disco.
ru: /pricesave - сохранить цены магазина.

source: COMMUNICATION:
de: KOMMUNIKATION:
es: COMUNICACIÓN:
it: COMUNICAZIONI:
ru: ОБЩЕНИЕ

source: ##2Emote:##P enables the ability to express emotions.
de: ##2Emote:##P erlaubt die Fähigkeit, Emotionen auszudrücken.
es: ##2Emote:##P permite la habilidad para expresar emociones.
fr: ##2Emote:##P active la possibilité d'exrimer des émotions.
ru: ##2Emote:##P даёт возможность выражать эмоции.
