Repository: AntumDeluge/ManaPlus
Catalog: data/translations/help/*.po
Languages: de, es, fr, it, ru

source: ##2End##P "Change Attack Type"
de: ##2End##P "Ändern der Angriffstaktik"
es: ##2Fin##P "Cambiar Tipo de Ataque"
fr: ##2Fin##P "Changer de type d'Attaque"
it: ##2End##P "Cambia il Tipo di Attacco"
ru: ##2End##P "Сменить тип атаки"

source: /serverunignoreall - unignore all whispers on server side.
de: /serverunignoreall - Serverseitiges ignorieren des Flüsterns (Privatchat) beenden.
es: /serverunignoreall - des-ignorar todos los susurros, del lado del servidor.
fr: /serverunignoreall - ne plus ignorer les chuchotements venant du serveur.
it: /serverunignoreall - modalità Ignora Whispers (server) disattivata.
ru: /serverunignoreall - отключить игнорирование всех приватных сообщений на сервере.

source: To read about whispering and other chat commands, look here:
de: Um mehr über das Flüstern und andere Chat-Befehle zu erfahren, lesen Sie hier:
es: Para leer acerca de los comandos de susurros y otros, ve aquí:
fr: Pour en savoir plus sur le chuchotement et les autres commandes dans le chat, regarde ici :
it: Informazioni sul Whisper ed altri comandi della chat:
ru: Чтобы узнать о привате (шепоте, whisper) и других командах чата, загляните сюда:

source: ##2UP##P "Move Up"
de: ##2UP##P "Bewegung nach oben"
es: ##2Arriba##P "Moverse hacia arriba"
fr: ##2HAUT##P "Monter"
it: ##2UP##P "Su"
ru: ##2UP##P "Двигаться вверх"

source: You can select other themes. For this you should open settings and select theme tab and change "gui theme"
fr: Tu peux sélectionner d'autres thèmes. Pour ce faire, ouvre la fenêtre de configuration et sélectionne la tabulation des thèmes et change "thème gui"
ru: Вы можете выбрать другое оформление. Откройте окно настроек, выберите вкладку "темы" и смените "тему интерфейса"

source: Translators
de: Übersetzer
es: Traductores
fr: Traducteurs
it: Traduttori
ru: Переводчики

source: ##2Esc##P "Quit"
de: ##2Esc##P "Beenden"
es: ##2Esc##P "Dejar"
fr: ##2Echap##P "Quitter"
it: ##2Esc##P "Esci"
ru: ##2Esc##P "Выход"

source: Most commands working in whispers. For example command /imitation in whisper with nick1, similar to command /imitation nick1.
de: Die meisten Befehle arbeiten im Flüsterchat. Zum Beispiel der Befehl '/imitation' im Flüsterchat mit nick1, ähnlich dem Befehl '/imitation nick1'.
es: La mayoría de los comandos funcionan en los susurros. Por ejemplo, escribir el comando /imitation en la pestaña de susurro de nick1 es similar al escribir comando /imitation nick1.
fr: La plupart des commandes fonctionnent dans les onglets de conversation privée (whispers). Par example la commande /imitation tapée dans l'onglet de conversation avec NOM a le même effet que la commande /imitation Nom ou le clic-droit sur NOM suivi du choix imitation.
ru: Большинство команд работает в привате. Например, команда /imitation в привате с ИГРОК1, равнозначна команде /imitation ИГРОК1 в общем чате

source: ##2KeyPad[3]##P "On / Off audio"
de: ##2KeyPad[3]##P "Ein / Aus Ton"
es: ##2KeyPad[3]##P "Encender / Apagar audio"
fr: ##2KeyPad[3]##P "Son On / Off"
it: ##2KeyPad[3]##P "Attiva/Disattiva audio"
ru: ##2KeyPad[3]##P "Вкл / Выкл звук"

source: To add an item to the shortcut bar click on the item in the inventory window, then click on the box in the shortcut-window which should be associated with the item. To reorder items within the shortcut-window simply click and drag them between the boxes. To remove items you simply drag them outside of the window and drop them.
de: Um einen Gegenstand der Schnellzugriffsleiste hinzuzufügen, klicken Sie auf den Gegenstand im Inventarfenster, dann auf das Feld im Schnellzugriffsfenster klicken, das mit dem Gegenstand verknüpft werden soll. Um Gegenstände innerhalb des Schnellzugriffsfenster neu anzuordnen, klicken Sie einfach auf das Feld und ziehen Sie diese zum gewünschten Feld. Um Gegenstände zu entfernen, ziehen Sie diese einfach außerhalb des Fensters und lassen es dort fallen.
es: Para añadir un objeto a la barra de atajos clickea en la ventana del inventario sobre el artículo, luego dale click en la casilla de de la ventana Atajos donde quieras asociar el elemento. Para reordenar los elementos dentro de la ventana de atajos simplemente muévalo entre las casillas. Para removerlos, simplemente arrás- tralos fuera de la ventana de atajos.
fr: Pour ajouter un objet dans la barre de raccourci clique sur l'objet dans la fenêtre de l'inventaire, ensuite clique sur la boîte dans la fenêtre de raccourci qui devrait être associée avec l'objet. Pour réorganiser des objets à l'intérieur de la fenêtre de raccourci fais-les glisser simplement entre les boîtes. Pour enlever des objets tu les fais glisser simplement en dehors de la fenêtre.
it: Per aggiungere un oggetto ad una Barra Veloce clicca su di esso nella finestra dell'Inventario, poi clicca sullo slot della finestra delle Scorciatoie. Per riordinare gli oggetti della Barra Veloce clicca e tieni premuto l'oggetto durante lo spostamento. Per rimuovere gli oggetti spostarli semplicemente fuori dalla finestra.
ru: Чтобы добавить предмет на панель ярлыков, щелкните по предмету в окне снаряжения, затем щелкните в ячейке на панели ярлыков, в которой вы хотите закрепить предмет. Чтобы переназначить предметы на панели ярлыков, просто щелкните и тащите их между ячейками. Чтобы убрать предмет, просто перетащите его за пределы границы панели ярлыков и отпустите.

source: ##2F2##P "Status Window"
de: ##2F2##P "Statusfenster"
es: ##2F2##P "Ventana de Estado"
fr: ##2F2##P "Fenêtre d'Etat"
ru: ##2F2##P "Окно Состояние"

source: /cacheinfo - show text cache info.
de: /cacheinfo - Info über den Textspeicher anzeigen.
es: /cacheinfo - muestra un texto con información de la caché.
fr: /cacheinfo - afficher l'info. du cache texte.
it: /cacheinfo - mostra informazioni sulla cache testuale.
ru: /cacheinfo - показать содержимое текстового буфера.

source: ##2LeftAlt + Minus(-)##P "Emote Shortcut 11"
de: ##2LeftAlt + Minus(-)##P "Emote Tastaturkürzel 11"
es: ##2AltIzq + Menos(-)##P "Atajo de Emoticón 11"
fr: ##2Alt-Gauche + Moins(-)##P "Raccourci Emoticône 11"
it: ##2LeftAlt + Minus(-)##P "Scorciatoia Emote 11"
ru: ##2LeftAlt + Minus(-)##P "Ярлык Эмоций 11"

source: You can imitate other players by selecting "imitation" in player context menu or type chat command: /imitate playername.
de: Man kann andere Spieler nachahmen, indem Sie "Imitation "im Spieler-Kontext-Menü anklicken oder oder den Chat-Befehl: /imitate playername benutzen.
es: Puedes imitar a otros jugadores seleccionando "imitar" en el menú contextual de un jugador o escribiendo el siguiente comando en el chat: /imitate nick.
fr: Tu peux imiter un autre joueur en choisissant "imitation" dans le menu contextuel ou en écrivant /imitate NOM
it: Puoi imitare altri giocatori selezionando la voce "Imitazione" dal menu contestuale del personaggio oppure digitando in chat il comando: /imitate playername.
ru: Вы можете имитировать других игроков, выбрав "Имитация" в контекстном меню игрока, или с помощью команды: /imitation ИГРОК

source: If you're having troubles, please first of all read the FAQ. If you can't find a solution to your problem, feel free to check our Bugs/Support section of the forum:
de: Wenn Sie Probleme haben, dann lesen Sie bitte zuerst die FAQ. Wenn Sie dort keine Lösung für Ihr Problem finden können, dann zögern Sie nicht, den Fehler- / Hilfebereich unseres Forums zu besuchen:
es: Si estás teniendo problemas, por favor, primero que nada, lee el FAQ. Si no puedes encontrar una solución a tu problema, siéntete libre de chequear nuestra sección Bugs/Support en el foro:
fr: Si tu rencontres des problèmes, veuilles d'abord lire la FAQ. Si tu ne trouves pas de solution, reportes-toi à la rubrique Bugs / Support du forum :
ru: По любым вопросам об игре в первую очередь обратитесь к FAQ. Если не удается найти решение вопроса, то пожалуйста, обращайтесь в раздел Ошибок/Тех.поддержки (Bugs/Support) нашего форума:

source: ManaPlus Contributors
de: ManaPlus Mitarbeiter
es: ManaPlus: Contribuyentes
fr: Contributeurs à ManaPlus
it: Collaboratori ManaPlus
ru: Разработчики ManaPlus

source: MOUSE:
de: MAUS:
es: RATÓN:
fr: SOURIS :
ru: МЫШЬ:

source: /neutral NICK - add nick to neutral relation list.
de: /neutral NICK - Den Spieler NICK zur neutralen Liste hinzufügen.
es: /neutral NICK - agregar nick a la lista de relación neutral.
fr: /neutral NICK - ajouter NICK à la liste des relations neutres.
it: /neutral NICK - aggiungi nick name alla lista Relazioni neutrali.
ru: /neutral ИГРОК - добавить игрока в нейтральный список.

source: /addpriorityattack NAME - add monster to priority attack list.
de: /addpriorityattack NAME - Monster zur bevorzugten Angriffsliste hinzufügen.
es: /addpriorityattack NOMBRE - agregar monstruo a la lista de ataque prioritario.
fr: /addpriorityattack NOM - ajouter le monstre NOM à la liste d'attaques prioritaires.
it: /addpriorityattack NAME - aggiungi nemico alla lista Attacco (Priorità).
ru: /addpriorityattack МОНСТР - добавить монстра в приоритетный список атаки.

source: ##2Enter##P "Toggle Chat"
de: ##2Enter##P "Wechsle Chat"
es: ##2Enter##P "Activar Chat"
fr: ##2Entrée##P "Afficher/Cacher le chat"
it: ##2Enter##P "Attiva/Disattiva Chat"
ru: ##2Enter##P "Включить чат"

source: Back to Index
de: Zurück zum Index
es: Volver al Índice
fr: Retour à l'Index
it: Torna all'Indice
ru: Назад к содержанию

source: ##2LeftControl##P "Attack"
de: ##2LeftControl##P "Angriff"
es: ##2CtrlIzq##P "Atacar"
fr: ##2Ctrl-Gauche##P "Attaquer"
it: ##2LeftControl##P "Attacco"
ru: ##2LeftControl##P "Атаковать"

source: /priceload - load shop price from disc.
de: /priceload - Lade Preisliste des eigenen Geschäfts von lokaler Datei.
es: /priceload - cargar precios de la tienda desde disco.
fr: /priceload - Charger la liste de prix-boutique depuis le disque.
it: /priceload - carica prezzo di vendita dal disco.
ru: /priceload - загружает список цен с диска.

source: Search string not found.
de: Suchstring nicht gefunden.
es: Cadena de busqueda no encontrada.
fr: Chaîne de recherche non trouvée.
it: La voce cercata non è stata trovata.
ru: Искомоя строка не найдена

source: ##2s##P "Sit"
de: ##2s##P "Hinsetzen"
es: ##2s##P "Sentarse"
fr: ##2s##P "S'asseoir"
it: ##2s##P "Posizione Seduta"
ru: ##2s##P "Сидеть"

source: ##2e##P "Kills Stats Window"
de: ##2e##P "Fenster Besiegte Gegner"
es: ##2e##P "Ventana de Estadísticas de Matanza"
fr: ##2e##P "Fenêtre Statistiques de Chasse"
ru: ##2e##P "Окно статистики атак"

source: ##2KeyPad[8]##P "Disable / Enable Game modifier keys"
de: ##2KeyPad[8]##P "Aktiviere / Deaktiviere die Spielmodifikationstasten"
es: ##2KeyPad[8]##P "Des/Habilitar Teclas modificadoras del juego"
fr: ##2KeyPad[8]##P "Désactiver / Activer les touches de modificateurs d'options de jeu"
ru: ##2KeyPad[8]##P "Выключить / Включить игровые модификаторы"

source: - ##2allow whispers##P: Do you wish to allow arbitrary players to send private messages to you in-game?
de: - ##2allow whispers##P: Möchten Sie mit jedem Spieler Privatnachrichten im Spiel schreiben und auch bekommen?
es: - ##2permitir susurros##P: ¿Deseas permitir que cualquier jugador te envíe mensajes privados en el juego?
fr: - ##2allow whispers##P : Souhaites-tu permettre à n'importe-quel joueur de t'envoyer des messages privés en jeu ?
ru: - ##2разрешить шепот##P: Разрешить другим игрокам присылать вам приватные сообщения в игре?

source: ##PMagic skills can be obtain by doing quests and missions in game.
de: ##PMagiefähigkeiten sind durch Aufgaben und Missionen im Spiel erhältlich.
es: ##PLas habilidades mágicas pueden obtenerse al realizar misiones y búsquedas en juego.
fr: ##PDes compétences magiques peuvent être obtenues en faisant des quêtes et des missions dans le jeu.
it: ##PLe abilità magiche possono essere acquisite portando a termine quests e missioni.
ru: ##PМагические умения могут быть приобретены путем выполнения квестов и миссий в игре.

source: Support
de: Unterstützung
es: Apoyo
it: Supporto
ru: Поддержка

source: ##2z##P "Pickup"
de: ##2z##P "Aufheben"
es: ##2z##P "Recojer"
fr: ##2z##P "Ramasser"
it: ##2z##P "Raccogli oggetti"
ru: ##2z##P "Поднять"

source: ##2m##P "Use #itenplz spell"
de: ##2m##P "den #itenplz Zauber benutzen"
es: ##2m##P "Usar el hechizo #itenplz"
fr: ##2m##P "Utiliser le sort #itenplz"
it: ##2m##P "Usa Incantesimo #itenplz"
ru: ##2m##P "Использовать заклинание #itenplz"

source: Communication is often essential to success in this game. You can communicate in several ways: By chatting and showing emotions (see above), by trading (with the right-click context menu), and by whispering.
de: Kommunikation ist oft entscheidend für den Erfolg in diesem Spiel. Sie können auf verschiedene Arten kommunizieren: Durch Chatten und Gefühle zeigen (siehe oben), durch den Handel mit anderen Spielern (Das Kontext-Menü mittels der rechten Maustaste aufrufen), und durch das Flüstern.
es: La comunicación es esecial muchas veces para triunfar en este juego. Puedes comunicarte de muchas maneras: Chateando y mostrando emociones (ver arriba), realizando intercambios (desde el menú contextual al darle clic derecho), y a través de los susurros.
fr: Communiquer est souvent essentiel pour réussir dans le jeu. Tu peux communiquer de plusieurs manières : En discutant (dialogue) en montrant tes émoticônes (voir plus haut), en échangeant (avec le menu contextuel clic-droit) ou en chuchotant.
it: La Comunicazione è spesso un fattore essenziale per aver successo in questo gioco. Puoi comunicare in diverse maniere: Chattando e mostrando Emotes (vedere sopra), commerciando (click destro sul destinatario), e coi Whispers.
ru: Взаимодействие с другими игроками часто необходимо в этой игре. Вы можете взаимодействовать несколькими путями: Путем чата (см. выше) и эмоциями, торговли (с помощью контекстного меню), и шепота.

source: ##2a##P "Target Closest"
de: ##2a##P "Nächstgelegenes Ziel"
es: ##2a##P "Apuntar al más cercano"
fr: ##2a##P "Viser le monstre le plus proche"
it: ##2a##P "Target sul più vicino "
ru: ##2a##P "Выбор цели для атаки"

source: ##2Party level2:##P enables a char to create a party.
de: ##2Party level2:##P Ermöglicht es einer Spielfigur, eine Gruppe zu gründen.
es: ##2Grupo, Nivel 2:##P le permite a un personaje crear un grupo.
fr: ##2Groupe level2 :##P permet à un perso de créer un groupe.
ru: ##2Группа уровень2:##P включает возможность создавать группу.

source: Website: @@http://manaplus.evolonline.org/|http://manaplus.evolonline.org/@@
de: Webseite: @@http://manaplus.evolonline.org/|http://manaplus.evolonline.org/@@
es: Sitio web: @@http://manaplus.evolonline.org/es/start|http://manaplus.evolonline.org/es/start@@
fr: Site Web : @@http://manaplus.evolonline.org/|http://manaplus.evolonline.org/@@
ru: Интернет сайт: @@http://manaplus.evolonline.org/|http://manaplus.evolonline.org/@@

source: ##2y##P "Quick Drop N Items from 0 slot"
de: ##2y##P "Schnelles fallenlassen von N Artikeln auf Platz 0
es: ##2y##P "Dejar caer rápidamente N artículos de la ranura 0"
fr: ##2y##P "Jeter rapidement N objets depuis l'emplacement 0"
ru: ##2y##P "Быстро выбросить N вещей из слота 0"

source: ##2Backspace##P "Item Shortcut 13"
de: ##2Backspace##P "Item Tastaturkürzel 13"
es: ##2Retroceso##P "Atajo de Artículo 13"
fr: ##2Retour arrière##P "Raccourci Objet 13"
it: ##2Backspace##P "Scorciatoia Oggetto 13"
ru: ##2Backspace##P "Ярлык предметов 13"

source: You can improve your skills by increasing job level. Each job level gives you 1 point to spend on basic skills.
de: Sie können Ihre Fähigkeiten durch Erhöhung des Job-Ebene verbessern. Jede Job-Ebene ermöglicht es Ihnen, 1 Punkt auf der Grundfertigkeiten auszugeben.
es: Puedes mejorar tus habilidades incrementando el nivel de trabajo. Cada nivel de trabajo te da un punto para gastarlo en habilidades básicas.
fr: Tu peux améliorer tes compétences en augmentant ton niveau de métier (job). Chaque niveau de métier te donne 1 point à ajouter à tes compétences de base.
it: Puoi migliorare le tue Abilità aumentando il Livello Abilità. Ogni Livello Abilità fornisce 1 punto da spendere sulle Abilità di base.
ru: Можно совершенствовать свои навыки, увеличивая уровень Работы. Каждый Рабочий уровень дает +1 пункт, который можно потратить на развитие базовых умений.

source: ##25##P "Item Shortcut 5"
de: ##25##P "Item Tastaturkürzel 5"
es: ##25##P "Atajo de Artículo 5"
fr: ##25##P "Raccourci Objet 5"
it: ##25##P "Scorciatoia Oggetto 5"
ru: ##25##P "Ярлык предметов 5"

source: /me text - send text to chat as /me command in irc.
de: /me Text - Text senden als - identisch zum /me-Befehl im IRC-Chat.
es: /me texto - envía un texto al chat tal como el comando /me en el irc.
fr: /me TEXTE - envoyer TEXTE dans le chat comme la commande /me sur IRC.
it: /me text - manda un messaggio via chat simile al comando /me delle chat IRC.
ru: /me текст - отправить текст в чат как командой /me в IRC

source: ##2q##P "Target Player"
de: ##2q##P "Spieler anvisieren"
es: ##2q##P "Apuntar a Jugador"
fr: ##2q##P "Viser le Joueur"
it: ##2q##P "Target sul Personaggio"
ru: ##2q##P "Выбор цели - игроки"

source: Mana Contributors
de: Mana Mitwirkende
es: Mana: Contribuyentes
fr: Contributeurs de Mana
it: Collaboratori Mana
ru: В разработке Mana принимали участие

source: /query NICK, /q NICK - open new whisper tab for nick.
de: /query NICK, /q NICK - öffnet neues Chatunterfenster für das Flüstern mit NICK.
es: /query NICK, /q NICK - abrir nueva pestaña de susurro para el nick indicado.
fr: /query PSEUDO, /q PSEUDO - ouvre un nouvel onglet de discussion avec le joueur.
it: /query NICK, /q NICK - apre un nuovo Whisper Tab.
ru: /query ИГРОК, /q ИГРОК - открыть новую вкладку для шепота с игроком.

source: ##2Slash(\)##P "Crazy moves"
de: ##2Slash(\)##P "Verrückte Bewegungen"
es: ##2Slash(\)##P "Movimientos alocados"
fr: ##2Antislash(\)##P "Mouvements de fous"
it: ##2Slash(\)##P "Movimenti casuali"
ru: ##2Slash(\)##P "Сумасшедшее движение"

source: /all - show visible beings list in debug tab.
de: /all - Sichtbare Wesen im Debug-Chatfenster auflisten.
es: /all - mostrar, en la pestaña del depurador, la lista de seres visibles.
fr: /all - afficher la liste des êtres visibles dans l'onglet de débogage.
it: /all - mostra nel tab Debug la lista di tutte le creature visibili.
ru: /all - показать список всех видимых существ во вкладке отладки.

source: For other server look servers pages for support.
de: Für andere Server, schau auf der Server-Webseite für Unterstützung.
es: Para otros servidores mira las páginas de ayuda de los servidores.
fr: Pour d'autres serveurs, reportes-toi à leurs pages d'aide.
it: Guardare le pagine di ogni server specifico per ricever supporto in altri server.
ru: Для получения информации об игре на других серверах посетите страницу соответствующего сервера.

source: Debug
es: Depurador
fr: Débogage
ru: Отладка

source: ##2LeftWinKey##P "Ignore input 1"
de: ##2LeftWinKey##P "Ignoriere Eingabe 1"
es: ##2LeftWinKey##P "Ignorar entrada 1"
fr: ##2Windows-Gauche##P "Ignorer l'entrée 1"
it: ##2LeftWinKey##P "Ignora input 1"
ru: ##2LeftWinKey##P "Игнорировать ввод 1"

source: /addattack NAME - add monster to attack list.
de: /addattack NAME - Monster zur normalen Angriffsliste hinzufügen.
es: /addattack NOMBRE - agregar monstruo a la lista de ataque.
fr: /addattack NOM - ajoute le monstre NOM à la liste d'attaque.
it: /addattack NAME - aggiungi nemico alla lista Attacco.
ru: /addattack МОНСТР - добавить монстра в список атаки.

source: - ##2friend##P: You consider this player a friend. The player may chat, message your in private, or trade with you at any point.
de: - ##2friend##P: Du betrachtest diesen Spieler einen Freund. Der Spieler kann in Ihren privaten Chat posten, sowie von jeder Stelle aus handeln.
es: - ##2amigo##P: Tú consideras a este jugador un amigo. Éste puede chatear, escribirte en privado o realizar intercambios contigo en cualquier punto.
fr: - ##2ami##P : Tu considères ce joueur comme ton ami. Ce joueur peut te parler en privé ou marchander avec toi à n'importe quel moment.
ru: - ##2друг##P: Вы считаете этого игрока другом. Игрок может писать в чат, посылать вам приватные сообщения, торговать с вами в любом месте.

source: You can walk to warps automatically. Open Social Window (f11) and selecy Nav tab, then click on warp what you want.
de: Sie können automatisch zu den Gebietsübergängen gehen: Im Sozial-Fenster (F11) den Nav-Tab wählen und dort den gewünschten (aufgelisteten) Übergangspunkt / Zielpunkt anklicken.
es: Tú puedes caminar a portales automáticamente. Abre la Ventana Social (f11) y selecciona la pestaña de navegación y dale clic al que quieras.
fr: Tu peux marcher jusqu'aux points de transport automatiquement. Ouvres la fenêtre Social (F11) et sélectionnes l'onglet Nav, puis cliques sur le nom du point où tu veux aller.
ru: Вы можете двигаться к Вратам автоматически. Откройте окно Общество (F11) и выберите Навигационную панель, затем клик на требуемые Врата.

source: ##2LeftAlt + 7##P "Emote Shortcut 7"
de: ##2LeftAlt + 7##P "Emote Tastaturkürzel 7"
es: ##2AltIzq + 7##P "Atajo de Emoticón 7"
fr: ##2Alt-Gauche + 7##P "Raccourci Emoticône 7"
it: ##2LeftAlt + 7##P "Scorciatoia Emote 7"
ru: ##2LeftAlt + 7##P "Эмоция 7"

source: ##2LeftShift##P "Stop Attack"
de: ##2LeftShift##P "Stoppe Angriff"
es: ##2MayusIzq##P "Detener el Ataque"
fr: ##2Shift-Gauche##P "Arrêter d'attaquer"
it: ##2LeftShift##P "Interrompi Attacco"
ru: ##2LeftShift##P "Остановить атаку"

source: /setdrop N - set drop counter to requested value.
de: /setdrop N - Setzt Anzahl der gleichzeitig weggeworfenen Gegenstände auf N.
es: /setdrop N - establecer el contador de caída de objetos al valor pedido.
fr: /setdrop N - choisit le nombre d'objets à jeter par la touche de jet rapide.
ru: /setdrop N - задать счетчику дропов нужное значение.

source: ##2LeftAlt + 8##P "Emote Shortcut 8"
de: ##2LeftAlt + 8##P "Emote Tastaturkürzel 8"
es: ##2AltIzq + 8##P "Atajo de Emoticón 8"
fr: ##2Alt-Gauche + 8##P "Raccourci Emoticône 8"
it: ##2LeftAlt + 8##P "Scorciatoia Emote 8"
ru: ##2LeftAlt + 8##P "Эмоция 8"

source: ##2RightWinKey##P "Ignore input 2"
de: ##2RightWinKey##P "Ignoriere Eingabe 2"
fr: ##2Windows-Droite##P "Ignorer l'entrée 2"
it: ##2RightWinKey##P "Ignora input 2"
ru: ##2Правая клавиша Win##P "Игнорировать ввод 2"

source: /outfit N - wear outfit number N.
de: /outfit N - Ausrüstung Nummer N anziehen.
es: /outfit N - ponerse el equipamiento número N.
fr: /outfit N - met la tenue numéro N.
it: /outfit N - equipaggia la combinazione numero N.
ru: /outfit N - одевает наряд номер N.

source: Visit IRC channel:
de: Besuchen Sie den IRC-Raum:
es: Visita el canal IRC:
fr: Visites notre canal IRC :
it: Visita il canale IRC:
ru: Посетить IRC канал

source: ##2LeftAlt + Equals(=)##P "Emote Shortcut 12"
de: ##2LeftAlt + Equals(=)##P "Emote Tastaturkürzel 12"
es: ##2AltIzq + Igual(=)##P "Atajo de Emoticón 12"
fr: ##2Alt-Gauche + Égal(=)##P "Raccourci Emoticône 12"
it: ##2LeftAlt + Equals(=)##P "Scorciatoia Emote 12"
ru: ##2LeftAlt + Equals(=)##P "Эмоция 12"

source: /createparty NAME - create party with selected name.
de: /createparty NAME - Erzeuge Gruppe mit dem gewählten Namen.
es: /createparty NOMBRE - crear grupo con el nombre seleccionado.
fr: /createparty NOM - Crée un groupe appelé NOM.
it: /createparty NAME - crea un Party col nome scelto.
ru: /createparty

source: ##2t##P "Talk"
de: ##2t##P "Reden"
es: ##2t##P "Hablar"
fr: ##2t##P "Parler"
it: ##2t##P "Parla"
ru: ##2t##P "Говорить"

source: /heal NICK - heal nick.
de: /heal NICK - Heile NICK
es: /heal NICK - cura a NICK.
fr: /heal PSEUDO - soigner le joueur.
it: /heal NICK - cura personaggio.
ru: /heal ИГРОК - лечить игрока.

source: Contributors to client development
de: Mitwirkende der Client Entwicklung
es: Contribuyentes al desarrollo del cliente
fr: Contributeurs au développement du client
it: Collaboratori Client
ru: В разработке клиентской части принимали участие
