Repository: AntumDeluge/ManaPlus
Catalog: data/translations/help/*.po
Languages: de, es, fr, it, ru

source: - ##2allow trading##P: Do you wish to allow trade requests from arbitrary players?
de: - ##2allow trading##P: Möchten Sie Handelsanfragen von beliebigen Spielern erlauben?
es: - ##2permitir intercambios##P: ¿Deseas permitir solicitudes de intercambio de cualquier jugador?
fr: - ##2autoriser les échanges##P : Veux-tu accepter les demandes d'échange de tous les joueurs ?
ru: - ##2разрешить торговлю##P: Хотите ли вы разрешить запросы на торговлю от других игроков?

source: Whispers commands
de: Flüsterbefehle
es: Comandos de susurros
fr: Commandes de chuchotement
it: Comandi Whisper
ru: Команды привата

source: ##2LeftAlt + Insert##P "Emote Shortcut 14"
de: ##2LeftAlt + Insert##P "Emote Tastaturkürzel 14"
es: ##2AltIzq + Insert##P "Atajo de Emoticón 14"
fr: ##2Alt-Gauche + Inser##P "Raccourci Emoticône 14"
it: ##2LeftAlt + Insert##P "Scorciatoia Emote 14"
ru: ##2Левый Alt + Insert##P "Ярлык эмоций 14"

source: Left click to execute default action: walk, pick up an item, attack a monster and talk to NPCs (be sure to click on their feet). Right click to show up a context menu. Holding [Left Shift] prevents from walking when attacking.
de: Linker Mausklick um Standard-Aktion ausführen: laufen, einen Gegenstand aufheben, ein Monster angreifen und mit NPCs sprechen (achten Sie darauf, auf die Füße zu klicken). Rechter Mausklick zeigt ein Kontextmenü. Wenn Sie [Left Shift] gedrückt halten, verhindern sie, das sie zum Angriffsziel laufen.
es: Clic izquierdo ejecuta la acción predeterminada: caminar, recojer algún artículo atacar a un monstruo y hablar con los NPCs (asegúrate de darle clic en sus pies). Clic derecho muestra un menú contextual. Si se mantiene presionado [Shift Izq], se previente que el personaje camine mientras ataca.
fr: Clic gauche pour exécuter l'action par défaut : marcher, prendre un objet, attaquer un monstre et parler aux PNJs (cliques sur leurs pieds). Clic droit pour développer un menu contextuel. Maintenir [Majuscule gauche] empêche de marcher pendant l'attaque.
ru: Левый клик - действие по умолчанию: идти, поднять предмет, атаковать монстра и говорить с NPC (клик у ног). Правый клик вызывает контекстное меню. [Left Shift] предотвращает движение во время атаки.

source: You can see other player equiped items, by right click on player and select in context menu "Show Items".
de: Sie können sehen, welche Ausrüstung andere Spieler aktuell verwenden, indem Sie den Spieler mit der rechten Maustaste anklicken und im Kontextmenue "Zeige Gegenstände" auswählen.
es: Puedes ver lo que llevan equipado los demás jugadores haciendo clic derecho encima del jugador y seleccionar "Mostrar artículos" en el menú contextual.
fr: Pour voir les objets équipés par un joueur, fais un clique-droit sur lui puis clique sur "Montrer les objets".
it: Puoi vedere l'equipaggiamento di altri giocatori, cliccando col tasto destro sul personaggio e selezionando la voce "Mostra Oggetti" dal menù contestuale.
ru: Вы можете видеть экипировку других игроков, щелкните на игроке правой кнопкой мыши и выберите "Показать предметы".

source: ##2d##P "Move to Home location"
de: ##2d##P "Gehe zur Startposition"
es: ##2d##P "Moverse a la locación de inicio"
fr: ##2d##P "Aller à l'emplacement de base"
it: ##2d##P "Raggiungi la posizione Home prescelta"
ru: ##2d##P "Двигаться к Своему маркеру"

source: Whispers
de: Flüstern
es: Susurros
fr: Chuchotement-message personnel
ru: Приват (шепот, whisper)

source: ##2LeftAlt + 0##P "Emote Shortcut 10"
de: ##2LeftAlt + 0##P "Emote Tastaturkürzel 10"
es: ##2AltIzq + 0##P "Atajo de Emoticón 10"
fr: ##2Alt-Gauche + 0##P "Raccourci Emoticône 10"
it: ##2LeftAlt + 0##P "Scorciatoia Emote 10"
ru: ##2Левый Alt + 0##P "Ярлык эмоций 10"

source: Search results
de: Suchergebnisse
es: Resultados de la búsqueda
fr: Résultats de la recherche
it: Risultati ricerca
ru: Результат поиска

source: /help - show small help about chat commands.
de: /help - zeigt eine kleine Hilfe über die Chat-Befehle.
es: /help - mostrar una pequeña ayuda de los comandos.
fr: /help - affiche une courte aide à propos des commandes dans le chat.
it: /help - visualizza un piccolo help in linea sui comandi della chat.
ru: /help - отображает небольшую справку о чат командах.

source: You can set any client resolution. In settings in video tab, click on "custom" and enter for example: 900x500 and press ok.
de: Sie können eine beliebige Client-Auflösung wählen. In Einstellungen im Video-Tab auf "custom" klicken und geben Sie zum Beispiel ein: 900x500, und drücken Sie OK.
es: Puedes ajustar la resolución de cliente a la que quieras. En Configuración, en la pestaña Video, haz clic en "personalizado" y escribe, p.e., 900x500 y presiona OK.
fr: Tu peux choisir n'importe quelle résolution pour le client dans l'onglet "vidéo" de la configuration, choisis "personnalisé" et entre par exemple : 900x500 puis appuies sur ok.
it: Puoi impostare qualsiasi risoluzione del Client. Nella finestra Setup, tab Video, clicca su "personalizzata" e digita per esempio: 900x500.
ru: Вы можете установить любое разрешение. В настройках на вкладке видео, щелкните по строке "произвольное" и введите например: 900x500 и нажмите ok.

source: Main development
fr: Développement principale
ru: Основная разработка

source: /attack - attack target.
de: /attack - Ziel angreifen
es: /attack - atacar al objetivo.
fr: /attack - attaquer la cible.
it: /attack - attacca il target selezionato.
ru: /attack - атаковать цель.

source: ##2f##P "Change Map View Mode"
de: ##2f##P "Ändern der Kartenansicht"
es: ##2f##P "Cambiar Modo de Vista del Mapa"
fr: ##2f##P "Changer le mode de vision de carte"
it: ##2f##P "Cambia modalità di visualizzazione della Mappa"
ru: ##2f##P "Сменить режим отображения карты"

source: You may find that not all communication is to your liking. While most people are nice, some may offend you or try to make your life harder-- since this is an open game, there is nothing the developers can do to prevent this.
de: Sie werden feststellen, dass nicht die gesamte Kommunikation nach Ihrem Geschmack ist. Während die meisten Leute nett sind, können einige beleidigen oder versuchen, Ihnen das Leben schwerer zu machen - denn dies ist ein offenes Spiel und es gibt nichts die Entwickler tun können, um dies zu verhindern.
es: Te darás cuenta de que no todas las comunicaciones te gustaran. Aunque la mayoría de las personas son agradables, algunos te ofenderán o intentarán joderte la vida. Puesto que éste es un juego abierto, no hay nada que los desarrolladores puedan hacer para prevenirlo.
fr: Il se peut que toutes les communications ne te conviennent pas. Même si la plupart des joueurs sont sympathiques, quelques-uns pourraient te frustrer ou te rendre la vie difficile. Comme ceci est un jeu ouvert, les développeurs ne peuvent rien pour t'éviter ces inconvénients.
ru: Вы можете обнаружить, что не всё общение вам по вкусу. Хотя большинство людей дружелюбны, некоторые могут оскорбить вас или сделать вашу жизнь сложнее-- так как это открытая игра, здесь разработчики ничего не могут поделать, чтобы предотвратить это.

source: About
de: Über
es: Acerca de...
fr: A propos
it: Info
ru: Об игре

source: ##2KeyPad[9]##P "Next Chat Tab"
de: ##2KeyPad[9]##P "Nächstes Chatunterfenster"
es: ##2KeyPad[9]##P "Siguiente pestaña del chat"
fr: ##2KeyPad[9]##P "Onglet de conversation suivant"
it: ##2KeyPad[9]##P "Chat Tab Successivo"
ru: ##2Цифрова клавиша [9]##P "Следующая вкладка чата"

source: ##2KeyPad[7]##P "Previous chat tab line"
de: ##2KeyPad[7]##P "Vorherige Chatzeile"
es: ##2KeyPad[7]##P "Línea del chat previa"
fr: ##2KeyPad[7]##P "ligne de conversation précédente"
ru: ##2Цифровая клавиша [7]##P "Предыдущая строка вкладки чата"

source: ##2Trade:##P enables the ability to trade with others.
de: ##2Trade:##P Ermöglicht den Handel mit anderen.
es: ##2Intercambio:##P activa los intercambios con otros jugadores.
fr: ##2Echanger:##P active la possibilité d'échanger avec les autres.
ru: ##2Торговля:##P включает возможность торговли с другими.

source: ##2LeftAlt + Backspace##P "Emote Shortcut 13"
de: ##2LeftAlt + Backspace##P "Emote Tastaturkürzel 13"
es: ##2AltIzq + Retroceso##P "Atajo de Emoticón 13"
fr: ##2Alt-Gauche + Retour Arrière##P "Raccourci Emoticône 13"
it: ##2LeftAlt + Backspace##P "Scorciatoia Emote 13"
ru: ##2Левый Alt + Backspace##P "Ярлык эмоций 13"

source: ##2p##P "Screenshot"
de: ##2p##P "Bildschirmfoto"
es: ##2p##P "Captura de Pantalla"
fr: ##2p##P "Capture d'écran"
it: ##2p##P "Salva Schermata di gioco"
ru: ##2p##P "Скриншот"

source: ##2x##P "Target & Attack"
de: ##2x##P "Zielen und Angreifen"
es: ##2x##P "Apuntar y Atacar"
fr: ##2x##P "Viser et Attaquer"
it: ##2x##P "Target e attacca il nemico più vicino"
ru: ##2x##P "Выбрать цель и атаковать"

source: ##2b##P "Use magic attack"
de: ##2b##P "Verwende magischen Angriff"
es: ##2b##P "Usar ataque mágico"
fr: ##2b##P "Lancer un sort"
it: ##2b##P "Usa Incantesimo"
ru: ##2b##P "Использовать магическую атаку"

source: ##2KeyPad[4]##P "Change Imitation mode"
de: ##2KeyPad[4]##P "Wechsle die Imitationsart"
es: ##2KeyPad[4]##P "Cambiar modo de Imitación"
fr: ##2KeyPad[4]##P "Changer de mode d'imitation"
it: ##2KeyPad[4]##P "Cambia modalità Imitazione"
ru: ##2Цифровая клавиша [4]##P "Сменить режим Подражания"

source: ##2Tab##P "Emulate right click from keyboard"
de: ##2Tab##P "Emuliert Rechtsklick über Tastatur"
es: ##2Tab##P "Emular el clic derecho desde el teclado"
fr: ##2Tab##P "Emuler le clic-droit depuis le clavier"
it: ##2Tab##P "Emula il tasto destro del mouse da tastiera"
ru: ##2Tab##P "Эмулировать правую кнопку мыши с клавиатуры"

source: ##2LeftBracket([)##P "Bot Checker Window"
de: ##2LeftBracket([)##P "Botprüffenster"
es: ##2CorcheteIzq([)##P "Ventana del Chequeador de Bot"
fr: ##2CrochetGauche([)##P "Fenêtre du testeur de robot"
ru: ##2Левая квадратная скобка ([)##P "Окно проверки бота"

source: ##2l##P "Set Direction Up"
de: ##2l##P "Setzt Richtung nach oben"
es: ##2l##P "Voltearse hacia Arriba"
fr: ##2l##P "Se tourner vers le haut"
it: ##2l##P "Direzione Su"
ru: ##2l##P "Установить направление Вверх"

source: /serverignoreall - ignore all whispers on server side.
de: /serverignoreall - ignoriert alle Flüsterchats auf der Serverseite.
es: /serverignoreall - ignorar todos los susurros del lado del servidor.
fr: /serverignoreall - ignorer tous les chuchotements du côté serveur.
it: /serverignoreall - ignora tutti i Whispers (server-side).
ru: /serverignoreall - игнорировать все приватные сообщения на стороне сервера.

source: ##2v##P "Move to Target"
de: ##2v##P "Zum Ziel bewegen"
es: ##2v##P "Moverse al objetivo"
fr: ##2v##P "Aller à la cible"
it: ##2v##P "Raggiungi il Target selezionato"
ru: ##2v##P "Двигаться к цели"

source: ##2KeyPad[7]##P "Previous Chat Tab"
de: ##2KeyPad[7]##P "Voriges Chatunterfenster"
es: ##2KeyPad[7]##P "Pestaña del chat previa"
fr: ##2KeyPad[7]##P "onglet de conversation précédent"
it: ##2KeyPad[7]##P "Chat Tab Precedente"
ru: ##2Цифровая клавиша [7]##P "Предыдущая вкладка чата"

source: Android porting
fr: Portage Android
ru: Портирование на Android

source: ##2h##P "Hide Windows"
de: ##2h##P "Fenster verstecken"
es: ##2h##P "Ocultar Ventanas"
fr: ##2h##P "Cacher les fenêtres"
it: ##2h##P "Nascondi Finestre"
ru: ##2h##P "Спрятать окна"

source: ##2Version:##6%VER%
es: ##2Versión:##6%VER%
it: ##2Versione:##6%VER%
ru: ##2Версия:##6%VER%

source: ##2Equals(=)##P "Item Shortcut 12"
es: ##2Igualdad(=)##P "Atajo de artículo 12"
fr: ##2Egal(=)##P "Raccourci Objet 12"
it: ##2Equals(=)##P "Scorciatoia Oggetto 12"
ru: ##2Равно (=)##P "Ярлык предмета 12"

source: However, you can protect yourself from such players by ignoring them. Right- click on them to bring up the context menu, then select `Ignore' or `Disregard' (see below). You can fine-tune your player relations in the `Setup' menu, which lists all the players you have added to it. To open this menu, select `Setup' in the upper right corner of the screen, then `Relations'.
es: Sin embargo, tú puedes protegerte de esos jugadores ignorándolos. Haz clic derecho sobre ellos y, en el menú contextual, selecciona "Ignorar" o "Desatender" (ver abajo). Puedes ver tus relaciones con los jugadores en el menú "Configuración", donde se enlistan todos los jugadores que has añadido. Para abrir este menú, selecciona "Configuración" en esquina superior de la ventana del cliente y después en "Relaciones".
fr: Cependant, tu peux te protéger de ces joueurs en les ignorant. Clique-droit sur eux fera apparaître le menu contextuel, puis sélectionne "Ignorer" ou "Négliger" (voir en dessous). Tu peux améliorer tes relations avec les joueurs dans le menu "Configuration", dans lequel se trouve la liste de tous les joueurs que tu as ajouté. Pour ouvrir ce menu, sélectionne "Configuration" dans le coin supérieur droit de l'écran puis "Relations".
ru: Впрочем, вы можете защититься от таких игроков, игнорируя их. Правым-⏎ кликом на игроке откройте контекстное меню, затем выберите `Игнорировать' или⏎ `Пренебречь' (см. выше). Вы можете настраивать отношения с игроками в меню ⏎ `Настройка', которое показывает всех игроков, добавленных туда. Чтобы открыть это⏎ меню, выберите `Настройка' в правом верхнем углу экрана, затем `Игроки'.

source: ##2KeyPad[5]##P "Set home location/Set arrow"
de: ##2KeyPad[5]##P "Setze Startplatz / Pfeil"
es: ##2KeyPad[5]##P "Colocar punto inicio/Colocar flecha"
fr: ##2KeyPad[5]##P "définir la position par défaut/Marquer un repère de navigation"
ru: ##2Цифровая клавиша [5]##P "Установить свой маркер/Установить стрелку"

source: Different patches
fr: Patches différents
ru: Различные патчи

source: /navigate x y - move to position x,y in current map in any distance.
de: /navigate x y - Geht im aktuellen Gebiet zur Position x y, unabhängig der Entfernung.
es: /navigate x y - moverse a la posición x,y en el mapa actual, a cualquier distancia.
fr: /navigate x y - aller à la position x,y de la carte courante, à une distance quelconque.
ru: /navigate x y - двигаться в позицию x,y на текущей карте на любом расстоянии.

source: SKILLS
de: Fertigkeiten
es: HABILIDADES
fr: COMPETENCES
it: ABILITA'
ru: УМЕНИЯ

source: Art or images contributors
de: Kunst oder Bilder Mitwirkende
es: Contribuyentes en arte o imágenes
fr: Contributeurs: artistes graphiques
it: Collaboratori grafica
ru: Художники

source: ##27##P "Item Shortcut 7"
es: ##27##P "Atajo de artículo 7"
fr: ##27##P "Raccourci Objet 7"
it: ##27##P "Scorciatoia Oggetto 7"
ru: ##27##P "Ярлык предмета 7"

source: ##2F12##P "Emote Shortcut Window"
de: ##2F12##P "Emote Tastaturkürzelfenster"
es: ##2F12##P "Ventana de Atajo de Emoticón"
fr: ##2F12##P "Fenêtre de raccourcis d’émoticônes"
it: ##2F12##P "Finestra Scorciatoie Emote"
ru: ##2F12##P "Окно ярлыков эмоций"

source: Actions
de: Aktionen
es: Acciones
it: Azioni
ru: Действия

source: ##2Insert##P "Item Shortcut 14"
de: ##2Insert##P "Item Tastaturkürzel 14"
es: ##2Insert##P "Atajo de artículo 14"
fr: ##2Inser##P "Raccourci Objet 14"
it: ##2Insert##P "Scorciatoia Oggetto 14"
ru: ##2Insert##P "Ярлык предмета 14"

source: Sound effects
de: Soundeffekte
es: Efectos de sonido
fr: Bruitage
ru: Звуковые эффекты

source: ##2F6##P "Minimap Window"
de: ##2F6##P "Minikartenfenster"
es: ##2F6##P "Ventana del Minimapa"
fr: ##2F6##P "Fenêtre de mini-carte"
it: ##2F6##P "Mini Mappa"
ru: ##2F6##P "Окно миникарты"

source: ##2c##P "Quick heal target or self"
de: ##2c##P "Schnelles heilen von Ziel oder sich selbst
es: ##2c##P "Curar rápido al objetivo o a ti mismo"
fr: ##2c##P "Soins rapides de la cible ou de soi"
it: ##2c##P "Cura veloce al target selezionato o a se stesso"
ru: ##2c##P "Быстрое лечение цели или себя"

source: /follow NICK - start follow mode.
de: /follow NICK - Starte Verfolgung von Spieler NICK.
es: /follow NICK - iniciar el modo seguimiento.
fr: /follow PSEUDO - suivre le joueur.
it: /follow NICK - attiva la modalità 'Segui' sul personaggio scelto.
ru: /follow НИК- следовать за данным игроком.

source: ##26##P "Item Shortcut 6"
de: ##26##P "Item Tastaturkürzel 6"
es: ##26##P "Atajo al artículo 6"
fr: ##26##P "Raccourci Objet 6"
it: ##26##P "Scorciatoia Oggetto 6"
ru: ##26##P "Ярлык предмета 6"

source: ##2SpaceBar##P "Select OK"
de: ##2SpaceBar##P "Auswahl OK"
es: ##2Barra Espaciadora##P "Seleccionar OK"
fr: ##2Espace##P "Sélectionner OK"
it: ##2SpaceBar##P "Seleziona OK"

source: ##2i##P "Switch Quick Drop Counter"
de: ##2i##P "Ändert den Zähler für schnelles Fallenlassen"
es: ##2i##P "Cambiar contador de lanzadas"
fr: ##2i##P "Changer de compteur de jet rapide d'objets"
