Repository: AntumDeluge/ManaPlus
Catalog: data/translations/help/*.po
Languages: de, es, fr, it, ru

source: /friend NICK, /befriend NICK - add nick to friends list.
de: /friend NICK, /befriend NICK - Fügt NICK der Freundesliste hinzu.
es: /friend NICK, /befriend NICK - agregar nick a la lista de amigos.
fr: /friend PSEUDO, /befriend PSEUDO - ajoute le joueur à la liste des amis.
it: /friend NICK, /befriend NICK - aggiungi personaggio alla lista Amici.
ru: /friend ИГРОК, /befriend ИГРОК - добавить игрока в список друзей.

source: ##2ManaPlus##P is extended client based on old code from ##2Mana##P client. Added many features, improved perfomance, stability, security and more.
de: ##2ManaPlus##P ist ein erweiterter Client, basierend auf dem Code des ##2Mana##P Clients. Hinzugefügt wurden viele Funktionen, verbesserte Performance, Stabilität, Sicherheit und vieles mehr.
es: ##2ManaPlus##P es un cliente extendido basado en código del antiguo cliente ##2Mana##P. Se han añadido más características, mejorado el rendimiento, esta- bilidad, seguridad y más.
fr: ##2ManaPlus##P est un client étendu basé sur un ancien code du client ##2Mana##P. De nombreuses fonctions ont été ajoutées, les performance, la stabilité, la sécurité et bien d'autres choses ont été améliorées.
it: ##2ManaPlus##P è un client avanzato derivato dal codice del progetto ##2Mana##P. Nel tempo sono state aggiunte nuove caratteristiche, miglioramenti delle performance, della stabilità e della sicurezza.
ru: ##2ManaPlus##P это расширенный клиент основанный на старом коде клиента ##2Mana##P. Добавлено много возможностей, улучшена производительность, стабильность, безопасность и многое другое.

source: ##2ManaPlus##P is a serious effort to create an innovative free and open source MMORPG Client. ManaPlus uses 2D graphics and aims to create a large and diverse interactive world. It is licensed under the GPL, making sure this game can't ever run away from you.
de: ##2ManaPlus##P ist ernsthaft bemüht, einen innovativen und freien Open Source MMORPG-Client zu erstellen. Mana verwendet 2D-Grafik und zielt darauf ab, eine große und vielfältig interaktive Welt zu schaffen. Es unterliegt der GPL, so dass sichergestellt ist, das dieses Spiel nicht wegkommen kann.
es: ##2ManaPlus##P es un esfuerzo serio para crear un Cliente MMORPG innovador y de código abierto. ManaPlus usa gráficos 2D y apunta a la creación de un mundo amplio, diverso e interactivo. Está licenciado bajo la GPL, asegurando que este juego nunca estará lejos de tu alcance.
fr: ##2ManaPlus##P est un sérieux travail fait dans le but de créer un client gratuit et open source pour MMORPG. ManaPlus utilise des graphismes 2D. Il contribue à la possibilité de créer une monde interactif grand et varié à la fois. Il est distribué sous la licence GPL afin qu'il ne puisse jamais t'échapper.
it: ##2ManaPlus##P è un impegno serio per creare un Client MMORPG cce sia innovativo e open source. ManaPlus usa grafica 2D graphics ed ha l'obbiettivo di creare un mondo interattivo esteso e diversificato. E' rilasciato sotto licenza GPL, per assicurare una longevità infinita al progetto.
ru: ##2ManaPlus##P - это серьезная работа по созданию инновационного свободного MMORPG-клиента с открытым исходным кодом. Игра использует 2D графику и нацелена на создание огромных и разнообразных интерактивных миров. Лицензия GPL позволяет быть уверенным в том, что игра никогда не отвернется от Вас.

source: ##2LeftAlt + 2##P "Emote Shortcut 2"
de: ##2LeftAlt + 2##P "Emote Tastaturkürzel 2"
es: ##2AltIzq + 2##P "Atajo de Emoticón 2"
fr: ##2Alt-Gauche + 2##P "Raccourci Emoticône 2"
it: ##2LeftAlt + 2##P "Scorciatoia Emote 2"
ru: ##2LeftAlt + 2##P "Эмоция 2"

source: ##2F7##P "Chat Window"
de: ##2F7##P "Chatfenster"
es: ##2F7##P "Ventana del Chat"
fr: ##2F7##P "Chat"
it: ##2F7##P "Finestra Chat"
ru: ##2F7##P "Окно чата"

source: ##2LeftAlt + 1##P "Emote Shortcut 1"
de: ##2LeftAlt + 1##P "Emote Tastaturkürzel 1"
es: ##2AltIzq + 1##P "Atajo de Emoticón 1"
fr: ##2Alt-Gauche + 1##P "Raccourci Emoticône 1"
it: ##2LeftAlt + 1##P "Scorciatoia Emote 1"
ru: ##2LeftAlt + 1##P "Эмоция 1"

source: ##2F11##P "Social Window"
es: ##2F11##P "Ventana Social"
fr: ##2F11##P "Groupes et Guildes"
it: ##2F11##P "Finestra Social"
ru: ##2F11##P "Окно Общество"

source: - ##2neutral##P: As far as the game is concerned, this is the same as not having the player listed: the player may chat with you, but may only trade or whisper if you have this option allowed for everyone.
de: - ##2neutral##P: Soweit es das Spiel betrifft, so ist dies nicht das gleiche wenn der Spieler aufgelistet ist: Der Spieler darf mit Ihnen chatten, kann aber nur mit Ihnen handeln oder flüstern, wenn Sie diese Option für alle erlaubt haben.
es: - ##2neutral##P: En lo que concierne al juego, esto es lo mismo que no tener al jugador en la lista: éste podrá conversar contigo, pero sólo podrá realizar intercambios o susurrar si tienes esta opción habilitada para todos.
fr: - ##2neutral##P : Dans la mesure où le jeu est concerné, ceci est identique à ne pas avoir le joueur listé : le joueur peut converser avec toi mais ne peut échanger ou chuchoter avec toi que si cette options est choisie pour tout le monde.
ru: - ##2нейтрайльный##P: Касаемо игры, это то же самое, что не иметь игрока в списке: игрок может общаться с вами в чате, но торговать или слать приватные сообщения только тогда, когда у вас эта опция разрешена для всех.

source: Skills
de: Fähigkeiten
es: Habilidades
fr: Compétences
it: Abilità
ru: Умения

source: ##2Party Level1:##P enables a char to join a party.
de: ##2Party Level1:##P Ermöglicht einer Spielfigur, einer Gruppe zu beizutreten.
es: ##2Nivel 1 de Grupo:##P le permite a un personaje unirse a un grupo.
fr: ##2Groupe Niveau 1 :##P Permet à un perso de rejoindre un groupe.
ru: ##2Группа Уровень1:##P Включает возможность вступать в группу.

source: There you will find a list of all players you are acquainted with, as well as several configuration options:
de: Dort finden Sie eine Liste aller Spieler, die Sie zu einer beliebigen Liste hinzugefügt haben, sowie mehrere Konfigurationsoptionen:
es: Allí encontrarás una lista de todos los jugadores allegados a ti, adicionalmente como varias opciones de configuración:
fr: Tu trouveras là une liste de tous les joueurs avec qui tu avais des relations, ainsi que quelques options de configuration :
it: Qui trovi la lista di tutti i giocatori con cui hai fatto conoscenza, come pure diverse opzioni di configurazione:
ru: Здесь можно найти список всех знакомых игроков, а также множество настроек:

source: Search error
de: Suchfehler
es: Error en la búsqueda
fr: Erreur de recherche
it: Errore di ricerca
ru: Ошиька поиска

source: /msg NICK text, /whisper NICK text, /w NICK text - send whisper message to nick.
de: /msg NICK text, /whisper NICK text, /w NICK text - Sende Flüstermitteilung to NICK.
es: /msg NICK texto, /whisper NICK texto, /w NICK texto - envía un susurro a NICK.
fr: /msg PSEUDO texte, /whisper PSEUDO texte, /w PSEUDO texte - envoie un message privé au joueur.
it: /msg NICK text, /whisper NICK text, /w NICK text - manda un Whisper al personaggio scelto.
ru: /msg ИГРОК текст, /whisper ИГРОК текст, /w ИГРОК текст - шептать игроку.

source: ##2F1##P "Help Window"
de: ##2F1##P "Hilfefenster"
es: ##2F1##P "Ventana de Ayuda"
fr: ##2F1##P "Fenêtre d'Aide"
it: ##2F1##P "Finestra Help"
ru: ##2F1##P "Окно помощи"

source: ##2g##P "Change Attack Weapon Type"
de: ##2g##P "Wechselt die AngriffswaffeChange Attack Weapon Type"
es: ##2g##P "Cambiar el tipo de arma de ataque"
fr: ##2g##P "Changer de type d'arme d'attaque"
it: ##2g##P "Cambia Arma di Attacco"
ru: ##2g##P "Смена типа атаки оружием"

source: If client working very slow, you can improve speed by reading this: @@http://manaplus.evolonline.org/slowpc|http://manaplus.evolonline.org/slowpc@@
es: Si el cliente está funcionando muy lento, puedes mejorar la velocidad leyendo ésto: @@http://manaplus.evolonline.org/slowpc|http://manaplus.evolonline.org/slowpc@@
fr: Si le client fonctionne très lentement, tu peux augmenter sa rapidité en lisant cela : @@http://manaplus.evolonline.org/slowpc|http://manaplus.evolonline.org/slowpc@@
ru: Если клиент работает очень медленно, вы можете увеличить скорость прочитав материал по ссылке: @@http://manaplus.evolonline.org/slowpc|http://manaplus.evolonline.org/slowpc@@

source: The player list lists all of your acquaintances. They are categorised as one of the following:
de: Die Spieler-Liste listet alle Ihre eingetragenen Bekannten. Sie werden als eine der folgenden Möglichkeiten eingestuft:
es: La lista de jugadores muestra la lista de todos los jugadores que conozcas. Ellos están categorizados como sigue:
fr: La liste de toutes tes relations avec les joueurs. Elles sont classées dans l'une des catégories suivantes :
it: La lista giocatore visualizza tutti i giocatori con cui hai fatto conoscenza. Essi sono catalogati come segue:
ru: Список игрока отображает все ваши знакомства. Они классифицируются как один из следующих:

source: /outfit prev - wear previous outfit.
de: /outfit prev - vorige Ausrüstung anziehen.
es: /outfit prev - ponerse la vestimenta previa.
fr: /outfit prev - met la tenue précédente.
it: /outfit prev - equipaggia combinazione precedente.
ru: /outfit prev - надеть предыдущий костюм.

source: ##P This file lists all contributors up to the current release. Check the wiki ##P for the currently active development team.
de: ##P Diese Datei listet alle Mitwirkenden bis zur aktuellen Version. Überprüfen ##P Sie das Wiki für das momentan aktive Entwickler-Team.
es: ##P Este archivo muestra a todos los contribuyentes de la versión actual. Consulta ##P la wiki para el equipo de desarrollo activo actual.
fr: ##P Ce fichier liste tous les contributeurs, jusqu'à la version actuelle. Consultes la wiki ##P pour la liste de l'équipe de développement active actuellement.
ru: ##P Этот файл отображает всех разработчиков вплоть до текущей версии. Перейдите на wiki ##P чтобы узнать текущий активный состав команды разработчиков.

source: Contributors to client/server development
de: Mitwirkenden an der Client/Server-Entwicklung
es: Contribuyentes al desarrollo del cliente/servidor
fr: Contributeurs au développement client/serveur
it: Collaboratori Client/Server
ru: В разработке клиентской и серверной части принимали участие

source: ##2KeyPad[1]##P "Change Follow mode"
de: ##2KeyPad[1]##P "Wechsel der Verfolgungsart"
es: ##2KeyPad[1]##P "Cambiar el modo de seguimiento"
fr: ##2KeyPad[1]##P "Changer de mode de suivi"
it: ##2KeyPad[1]##P "Cambia Modalità Segui"
ru: ##2Цифровая клавиша [1]##P "Сменить режим Следовать"

source: SHORTCUTS:
de: KURZBEFEHLE:
es: ATAJOS:
fr: RACCOURCIS :
it: SCORCIATOIE DA TASTIERA:
ru: БЫСТРЫЕ КЛАВИШИ

source: /target NICK - select nick as target. Can be monster or player nick.
de: /target NICK - NICK als Ziel wählen. Kann Monster oder Spieler NICK sein.
es: /target NICK - seleccionar nick como objetivo. Puede ser también un monstruo.
fr: /target PSEUDO - sélectionne le joueur ou le monstre comme cible.
it: /target NICK - seleziona il personaggio/mostro desiderato come target.
ru: /target ИМЯ - выделить существо как цель. Может быть монстром или игроком.

source: /emote N - use emotion number N.
de: /emote N - benutze Emotion Nummer N.
es: /emote N - usar el emoticón número N.
fr: /emote N - affiche l'émoticône numéro N.
it: /emote N - usa l'Emote numero N.
ru: /emote N - использовать эмоцию N.

source: ##2Minus(-)##P "Item Shortcut 11"
de: ##2Minus(-)##P "Item Tastaturkürzel 11"
es: ##2Menos(-)##P "Atajo de Artículo 11"
fr: ##2FinParenthèse())##P "Raccourci Objet 11"
it: ##2Minus(-)##P "Scorciatoia Oggetto 11"
ru: ##2Минус (-)##P "Ярлык предмета 11"

source: ##2Esc##P "Deactivate Chat Input"
es: ##2Esc##P "Desactivar entrada en el Chat"
fr: ##2Echap##P "Désactiver la saisie dans le chat"
it: ##2Esc##P "Disattiva Chat Input"
ru: ##2Esc##P "Отменить ввод в чат"

source: Player relations
de: Spieler-Beziehungen
es: Relaciones del jugador
fr: Relations joueurs
it: Relazioni giocatore
ru: Отношения между игроками

source: You can copy value from any bar, by right click on it and select in context menu "Copy to chat".
de: Sie können die Werte von jeder Info-Leiste kopieren: Mit der rechten Maustaste daraufklicken und im Kontext-Menü "kopieren in den Chat" wählen.
es: Puedes copiar el valor de cualquier barra haciendo clic derecho sobre ésta y seleccionando "Copiar al chat" en el menú contextual.
fr: Tu peux copier la valeur de chaque barre en faisant un clic-droit dessus et en choisissant "copier dans la conversation" dans le menu contextuel.
it: Puoi copiare un valore da qualsiasi Barra, cliccando col tasto destro su di essa e selezionando la voce "Copia in chat" dal menù contestuale.
ru: Вы можете скопировать значения с любой панели, наэатием правой кнопки мыши и выбрав"Копировать в чат".

source: /closeall - close all whispers.
de: /closeall - Alle Flüsterchats schließen.
es: /closeall - cerrar todos los susurros.
fr: /closeall - fermer toutes les fenêtres de chuchotement.
it: /closeall - chiude tutte le finestre dei Whispers.
ru: /closeall - закрыть все вкладки шепота.

source: COMMANDS
de: BEFEHLE
es: COMANDOS
fr: COMMANDES
it: COMANDI
ru: КОМАНДЫ

source: ##2RIGHT##P "Move Right"
de: ##2RIGHT##P "Bewegung nach Rechts"
es: ##2Derecha##P "Moverse a la Derecha"
fr: ##2DROITE##P "Aller à droite"
it: ##2RIGHT##P "Destra"
ru: ##2RIGHT##P "Двигаться вправо"

source: ##2RightBracket(])##P "Copy Equiped to Outfit"
de: ##2RightBracket(])##P "Kopieren der Ausstattung zur Ausrüstung"
es: ##2CorcheteDerecho(])##P "Copiar lo equipado al Equipamiento"
fr: ##2CrochetDroit(])##P "Copier l'équipement porté dans les tenues"
it: ##2RightBracket(])##P "Memorizza Equipaggiamento come Combinazione"
ru: ##2Правая квадратная скобка (])##P "Копировать одетое в Экипировку"

source: To type chat message, press enter
fr: Pour écrire un message, appuie sur enter
ru: Для ввода сообщений в чат, нажмите enter

source: ##2DOWN##P "Move Down"
de: ##2DOWN##P "Bewegung nach unten"
es: ##2Abajo##P "Moverse hacia abajo"
fr: ##2BAS##P "Descendre"
it: ##2DOWN##P "Giù"
ru: ##2DOWN##P "Двигаться вниз"

source: ##2n##P "Target NPC"
es: ##2n##P "Apuntar a NPC"
fr: ##2n##P "Sélectionner le PNJ"
it: ##2n##P "Target sull'NPC più vicino"
ru: ##2n##P "Выбор цели - NPC"

source: About yellow bar you can read here: @@http://manaplus.evolonline.org/yellowbar|http://manaplus.evolonline.org/yellowbar@@
de: Alles was man zur gelben Leiste wissen muss hier: @@http://manaplus.evolonline.org/yellowbar|http://manaplus.evolonline.org/yellowbar@@
es: Puedes leer sobre la barra amarilla aquí: @@http://manaplus.evolonline.org/es/yellowbar|http://manaplus.evolonline.org/es/yellowbar@@
fr: À propos de la barre jaune, tu peux lire cela : @@http://manaplus.evolonline.org/yellowbar|http://manaplus.evolonline.org/yellowbar@@
ru: Все о желтой панели вы можете прочесть здесь: @@http://manaplus.evolonline.org/yellowbar|http://manaplus.evolonline.org/yellowbar@@

source: ##2LeftAlt + 3##P "Emote Shortcut 3"
de: ##2LeftAlt + 3##P "Emote Tastaturkürzel 3"
es: ##2AltIzq + 3##P "Atajo de Emoticón 3"
fr: ##2Alt-Gauche + 3##P "Raccourci Emoticône 3"
it: ##2LeftAlt + 3##P "Scorciatoia Emote 3"
ru: ##2Левый Alt + 3##P "Ярлык эмоций 3"

source: ##2Backslash(/)##P "Change Crazy Move mode"
de: ##2Backslash(/)##P "Wechsel der Verrückten Bewegungsart"
es: ##2SlashInvertido(/)##P "Cambia el modo de Movimiento Loco"
fr: ##2Slash(/)##P "Changer le mode de mouvement de fou"
it: ##2Backslash(/)##P "Cambia modalità Movimenti Casuali"
ru: ##2Обратная черта (/)##P "Сменить режим Сумасшедших движений"

source: ##2F8##P "Item Shortcut Window"
de: ##2F8##P "Fenster Gegenstände-Tastaturkürzel"
es: ##2F8##P "Ventana de Atajos de Artículos"
fr: ##2F8##P "Fenêtre de raccourcis objets"
it: ##2F8##P "Finestra Scorciatoie Oggetto"
ru: ##2F8##P "Окно ярлыков предметов"

source: ##2w##P "Quick drop Window"
de: ##2w##P "Fenster Schnelles Fallenlassen"
fr: ##2w##P "Fenêtre pour jeter les objets"
it: ##2w##P "Barra Oggetti Veloci"
ru: ##2w##P "Окно выброса"

source: ##2u##P "Quick Drop N Items"
de: ##2u##P "Schnelles Fallenlassen von N Gegenständen"
es: ##2u##P "Soltar rápido N artículos"
fr: ##2u##P "Jeter rapidement N objets"
ru: ##2u##P "Быстро выбросить N предметов"

source: You can change any key in keyboard settings.
de: Sie können die (vor)eingestellte Tastaturbelegung jederzeit in den Tastatureinstellungen ändern.
es: Puedes cambiar cualquier tecla en las configuraciones del teclado.
fr: Tu peux changer n'importe quelle touche dans la configuration du clavier.
it: Puoi modificare ogni combinazione di tasti dai settaggi della sezione 'Tastiera'.
ru: Вы можете изменить любую клавишу в настройках

source: /dirs - show client dirs in debug chat tab.
de: /dirs - listet die verwendeten Verzeichnisse des Clienten im Debug-Chatfenster auf.
es: /dirs - mostrar en la pestaña del depurador los directorios del cliente.
fr: /dirs - Liste les répertoires utilisés par le client dans l'onglet d'informationd de débogage.
it: /dirs - visualizza nella chat 'Debug' le directory usate dal Client.
ru: /dirs - показывает расположение директорий вотладочном окне.

source: Powered By
de: Angetrieben durch
es: Impulsado Por
fr: Motorisé par
ru: Сделано при помощи

source: /disconnect - quick disconnect from server.
de: /disconnect - schnell vom Server trennen.
es: /disconnect - desconectarse rápidamente del servidor.
fr: /disconnect - déconnexion rapide du serveur.
it: /disconnect - sconnessione rapida.
ru: /disconnect - быстро отключиться от сервера.

source: /disregard NICK - add nick to disregarded list.
de: /disregard NICK - NICK zur Vernachlässigungsliste hinzufügen.
es: /disregard NICK - agregar nick a la lista de desatendidos.
fr: /disregard NOM - ajouter NOM à la liste de négligés.
it: /disregard NICK - aggiungi il giocatore alla lista Ignora.
ru: /disregard NICK - добавляет NICK в список нехороших ников.

source: ##2F9##P "Setup Window"
de: ##2F9##P "Setupfenster"
es: ##2F9##P "Ventana de Configuración"
fr: ##2F9##P "Fenêtre de configuration"
it: ##2F9##P "Finestra Setup"
ru: ##2F9##P "Окно настроек"

source: ##2F5##P "Skill Window"
de: ##2F5##P "Fertigkeitsfenster"
es: ##2F5##P "Ventana de Habilidades"
fr: ##2F5##P "Fenêtre de compétences"
it: ##2F5##P "Finestra Abilità"
ru: ##2F5##P "Окно навыков"

source: Commands
de: Befehle
es: Comandos
fr: Commandes
it: Comandi
ru: Команды

source: /undress NICK - remove all clothes from nick. Local effect only.
de: /undress NICK - entfernt alle Kleider von NICK. Wirkung ist nur lokal.
es: /undress NICK - quitar toda la ropa de un nick (efecto local sólamente).
fr: /undress NOM - Déshabiller complètement NOM. Effet local seulement.
it: /undress NICK - rimuove tutti i vestiti dal personaggio scelto. Funziona solo in locale.
ru: /undress NICK - снять всю одежду с NICK. Только местное действие.

source: Otherwise see the @@team|Development Team@@ section to have a list of developers and how to contact them.
de: Ansonsten finden Sie im @@team|Development Team@@ Abschnitt eine Liste der Mitwirkenden und wie man sie kontaktieren kann.
es: Por otro lado, visita la sección @@team|Equipo de Desarrollo@@ para tener una lista con los desarrolladores y cómo contactarlos.
fr: Sinon regarde la section @@team|Équipe de Développement@@ pour avoir la liste des développeurs et comment les contacter.
ru: В противном случае смотрите секцию @@команда|Команда Разработчиков@@, чтобы получить список разработчиков и информацию, как с ними связаться.

source: ##2Quote(')##P "Set Direction Right"
es: ##2ComillaSimple(')##P "Voltearse a la Derecha"
fr: ##2Apostrophe(')##P "Se tourner vers a droite"
it: ##2Quote(')##P "Direzione Destra"
ru: ##2Кавычка (')##P "Установить направление Вправо"

source: ##2F4##P "Equipment Window"
de: ##2F4##P "Ausrüstungsfenster"
es: ##2F4##P "Ventana de Equipamiento"
fr: ##2F4##P "Fenêtre d'équipement"
it: ##2F4##P "Equipaggiamento"
ru: ##2F4##P "Окно снаряжения"

source: /away, /away MSG - set away mode.
de: /away, /away MSG - Abwesenheitsmodus setzen
es: /away, /away MSG - establecer modo AFK (lejos del teclado).
fr: /away, /away MSG - activer le mode absent.
it: /away, /away MSG - attiva la modalità Away.
ru: /away, /away СООБЩЕНИЕ - установить режим отсутствия.

source: /mail NICK MSG - send offline message to NICK. Working only in tmw server.
de: /mail NICK MSG - schickt Offline-Nachricht an Nick. Funktioniert nur im TMW-Server.
es: /mail NICK MSJ - envía un mensaje offline a NICK. Sólo funciona en el servidor de tmw.
fr: /mail NOM MSG - Envoyer un message a NOM alors qu'il est hors ligne. Fonctionne uniquement sur le serveur tmw avec "AuctionBot".
it: /mail NICK MSG - manda un messaggio offline al giocatore desiderato. Funziona solo sul server The Mana World.
ru: /mail НИК СООБЩЕНИЕ - послать оффлайн сообщение игроку НИК. Работает только на tmw серверах.

source: ##2k##P "Set Direction Left"
de: ##2k##P "Setze Richtung nach links"
es: ##2k##P "Voltearse a la Izquierda"
fr: ##2k##P "Se tourner vers la gauche"
it: ##2k##P "Direzione Sinistra"
ru: ##2k##P "Установить направление Влево"

source: - ##2disregarded##P: You wish to disregard this player, meaning that his or her chat messages are not logged and trade requests and whispers are ignored.
de: - ##2disregarded##P: Sie möchten diesen Spieler missachten, was bedeutet, dass seine Chat-Nachrichten nicht protokolliert werden und Handel und flüstern werden ignoriert.
es: - ##2desatendido##P: Deseas desatender a este jugador. lo que implica que sus mensajes en el chat no serán registrados y sus peticiones de intercambio o susurros serán ignorados.
fr: - ##2disregarded##P : Tu peux négliger ce joueur, ce qui signifie que ses messages n'apparaissent pas dans la conversation et que ses messages personnels et requêtes d'échange son ignorés.
ru: - ##2проигнорированный##P: Вы хотите проигнорировать этого игрока, это означает что его или её чат сообщения не будут отображаться, также будут проигнорированы запросы на торговлю и приватные сообщения.

source: ##2o##P "Change Pickup Type"
de: ##2o##P "Ändern der Aufhebeart"
es: ##2o##P "Cambiar tipo de recogida"
fr: ##2o##P "Changer le type de ramassage"
ru: ##2o##P "Сменить тип Подбора"

source: ##2BackQuote(`)##P "Outfits Window"
de: ##2BackQuote(`)##P "Ausrüstungsfenster"
es: ##2BackQuote(`)##P "Ventana de Equipamientos"
fr: ##2Puissance 2(²)##P "Fenêtre des tenues"
it: ##2BackQuote(`)##P "Finestra Combinazioni"
ru: ##2Обратная кавычка (`)##P "Окно экипировки"

source: ##2Period(.)##P "Change Move to Target type"
de: ##2Period(.)##P "Ändern der Bewegungsart zum Ziel"
es: ##2Punto(.)##P "Cambiar tipo de Movimiento al objetivo"
fr: ##2Deux-points(:)##P "Changer le type de déplacement vers les cibles"
ru: ##2Точка (.)##P "Сменить способ Следования к цели"

source: ##2F10##P "Debug Window"
de: ##2F10##P "Debugfenster"
es: ##2F10##P "Ventana de Depuración"
fr: ##2F10##P "Fenêtre de déboguage"
it: ##2F10##P "Finestra Debug"
ru: ##2F10##P "Окно отладки"

source: ##2 @@http://forums.themanaworld.org/viewforum.php?f=3|http://forums.themanaworld.org@@ or visit IRC channel:
es: ##2 @@http://forums.themanaworld.org/viewforum.php?f=3|http://forums.themanaworld.org@@ o visita el canal IRC:
fr: ##2 @@http://forums.themanaworld.org/viewforum.php?f=3|http://forums.themanaworld.org@@ ou visite la chaîne IRC :
ru: ##2 @@http://forums.themanaworld.org/viewforum.php?f=3|http://forums.themanaworld.org@@ или посетите IRC канал:
